<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  
  <meta http-equiv="X-UA-Compatible" content="IE=edge" >
  <title>希尔顿离职员工说的走心的话，个人觉得每一个职场人都该看看 | justedream</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="1.&amp;#x662F;&amp;#x5426;&amp;#x6709;&amp;#x201C;&amp;#x540C;&amp;#x7406;&amp;#x5FC3;&amp;#x201D;
&amp;#x3000;&amp;#x3000;&amp;#x4EC0;&amp;#x4E48;&amp;#x53EB;&amp;#x201C;&amp;#x540C;&amp;#x7406;&amp;#x5FC3;&amp;#x201D;&amp;#xFF1F;
&amp;#x3000;&amp;#x3000;&amp;#x8BF4;&amp;#x590D;&amp;#x6742;&amp;#x7">
<meta property="og:type" content="article">
<meta property="og:title" content="希尔顿离职员工说的走心的话，个人觉得每一个职场人都该看看">
<meta property="og:url" content="http://github.com/justedream/2016/06/15/希尔顿离职员工说的走心的话，个人觉得每一个职场人都该看看/index.html">
<meta property="og:site_name" content="justedream">
<meta property="og:description" content="1.&amp;#x662F;&amp;#x5426;&amp;#x6709;&amp;#x201C;&amp;#x540C;&amp;#x7406;&amp;#x5FC3;&amp;#x201D;
&amp;#x3000;&amp;#x3000;&amp;#x4EC0;&amp;#x4E48;&amp;#x53EB;&amp;#x201C;&amp;#x540C;&amp;#x7406;&amp;#x5FC3;&amp;#x201D;&amp;#xFF1F;
&amp;#x3000;&amp;#x3000;&amp;#x8BF4;&amp;#x590D;&amp;#x6742;&amp;#x7">
<meta property="og:updated_time" content="2016-06-15T03:06:29.356Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="希尔顿离职员工说的走心的话，个人觉得每一个职场人都该看看">
<meta name="twitter:description" content="1.&amp;#x662F;&amp;#x5426;&amp;#x6709;&amp;#x201C;&amp;#x540C;&amp;#x7406;&amp;#x5FC3;&amp;#x201D;
&amp;#x3000;&amp;#x3000;&amp;#x4EC0;&amp;#x4E48;&amp;#x53EB;&amp;#x201C;&amp;#x540C;&amp;#x7406;&amp;#x5FC3;&amp;#x201D;&amp;#xFF1F;
&amp;#x3000;&amp;#x3000;&amp;#x8BF4;&amp;#x590D;&amp;#x6742;&amp;#x7">
  
    <link rel="alternative" href="/atom.xml" title="justedream" type="application/atom+xml">
  
  
    <link rel="icon" href="/favicon.png">
  
  <link rel="stylesheet" href="/css/style.css">
</head>

<body>
  <div id="container">
    <div class="left-col">
    <div class="overlay"></div>
<div class="intrude-less">
	<header id="header" class="inner">
		<a href="/" class="profilepic">
			
			<img lazy-src="http://p3.fx.kgimg.com/v2/fxuserlogo/T1vsEsBjLQ1RCvBVdK.jpg_200x200.jpg" class="js-avatar">
			
		</a>

		<hgroup>
		  <h1 class="header-author"><a href="/">justedream</a></h1>
		</hgroup>

		
		<p class="header-subtitle">竹杖芒鞋轻胜马</p>
		

		
			<div class="switch-btn">
				<div class="icon">
					<div class="icon-ctn">
						<div class="icon-wrap icon-house" data-idx="0">
							<div class="birdhouse"></div>
							<div class="birdhouse_holes"></div>
						</div>
						<div class="icon-wrap icon-ribbon hide" data-idx="1">
							<div class="ribbon"></div>
						</div>
						
						
						<div class="icon-wrap icon-me hide" data-idx="3">
							<div class="user"></div>
							<div class="shoulder"></div>
						</div>
						
					</div>
					
				</div>
				<div class="tips-box hide">
					<div class="tips-arrow"></div>
					<ul class="tips-inner">
						<li>Menu</li>
						<li>Tags</li>
						
						
						<li>About</li>
						
					</ul>
				</div>
			</div>
		

		<div class="switch-area">
			<div class="switch-wrap">
				<section class="switch-part switch-part1">
					<nav class="header-menu">
						<ul>
						
							<li><a href="/">主页</a></li>
				        
							<li><a href="/archives">所有文章</a></li>
				        
						</ul>
					</nav>
					<nav class="header-nav">
						<div class="social">
							
								<a class="github" target="_blank" href="http://github.com/justedream" title="github">github</a>
					        
								<a class="rss" target="_blank" href="javascript:;" title="rss">rss</a>
					        
								<a class="google" target="_blank" href="javascript:;" title="google">google</a>
					        
								<a class="twitter" target="_blank" href="javascript:;" title="twitter">twitter</a>
					        
						</div>
					</nav>
				</section>
				
				
				<section class="switch-part switch-part2">
					<div class="widget tagcloud" id="js-tagcloud">
						<a href="/tags/Arithmetic-DataStructure/" style="font-size: 10px;">Arithmetic DataStructure</a> <a href="/tags/EventBubbling/" style="font-size: 10px;">EventBubbling</a> <a href="/tags/FE技巧/" style="font-size: 10px;">FE技巧</a> <a href="/tags/RegExp/" style="font-size: 10px;">RegExp</a> <a href="/tags/ajax跨域/" style="font-size: 10px;">ajax跨域</a> <a href="/tags/博客/" style="font-size: 10px;">博客</a> <a href="/tags/文章/" style="font-size: 10px;">文章</a> <a href="/tags/架构/" style="font-size: 10px;">架构</a> <a href="/tags/电商/" style="font-size: 10px;">电商</a> <a href="/tags/网站资源/" style="font-size: 10px;">网站资源</a>
					</div>
				</section>
				
				
				

				
				
				<section class="switch-part switch-part3">
				
					<div id="js-aboutme">毕业于重庆邮电大学，目前是一名前端开发工程师，擅长JavaScript、HTML5/CSS3。专注前端，略懂后端。Linux和JavaScript爱好者。</div>
				</section>
				
			</div>
		</div>
	</header>				
</div>

    </div>
    <div class="mid-col">
      <nav id="mobile-nav">
  	<div class="overlay">
  		<div class="slider-trigger"></div>
  		<h1 class="header-author js-mobile-header hide">justedream</h1>
  	</div>
	<div class="intrude-less">
		<header id="header" class="inner">
			<div class="profilepic">
			
				<img lazy-src="http://p3.fx.kgimg.com/v2/fxuserlogo/T1vsEsBjLQ1RCvBVdK.jpg_200x200.jpg" class="js-avatar">
			
			</div>
			<hgroup>
			  <h1 class="header-author">justedream</h1>
			</hgroup>
			
			<p class="header-subtitle">竹杖芒鞋轻胜马</p>
			
			<nav class="header-menu">
				<ul>
				
					<li><a href="/">主页</a></li>
		        
					<li><a href="/archives">所有文章</a></li>
		        
		        <div class="clearfix"></div>
				</ul>
			</nav>
			<nav class="header-nav">
				<div class="social">
					
						<a class="github" target="_blank" href="http://github.com/justedream" title="github">github</a>
			        
						<a class="rss" target="_blank" href="javascript:;" title="rss">rss</a>
			        
						<a class="google" target="_blank" href="javascript:;" title="google">google</a>
			        
						<a class="twitter" target="_blank" href="javascript:;" title="twitter">twitter</a>
			        
				</div>
			</nav>
		</header>				
	</div>
</nav>

      <div class="body-wrap"><article id="post-希尔顿离职员工说的走心的话，个人觉得每一个职场人都该看看" class="article article-type-post" itemscope itemprop="blogPost">
  
  <div class="article-inner">
    
      <input type="hidden" class="isFancy" />
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      希尔顿离职员工说的走心的话，个人觉得每一个职场人都该看看
    </h1>
  

      </header>
      
      <div class="article-info article-info-post">
        
        

        <div class="clearfix"></div>
      </div>
      
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>1.&#x662F;&#x5426;&#x6709;&#x201C;&#x540C;&#x7406;&#x5FC3;&#x201D;</p>
<p>&#x3000;&#x3000;&#x4EC0;&#x4E48;&#x53EB;&#x201C;&#x540C;&#x7406;&#x5FC3;&#x201D;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x8BF4;&#x590D;&#x6742;&#x70B9;&#x513F;&#xFF0C;&#x540C;&#x7406;&#x5FC3;&#x5C31;&#x662F;&#x7AD9;&#x5728;&#x5F53;&#x4E8B;&#x4EBA;&#x7684;&#x89D2;&#x5EA6;&#x548C;&#x4F4D;&#x7F6E;&#x4E0A;&#xFF0C;&#x5BA2;&#x89C2;&#x5730;&#x7406;&#x89E3;&#x5F53;&#x4E8B;&#x4EBA;&#x7684;&#x5185;&#x5FC3;&#x611F;&#x53D7;&#xFF0C;&#x4E14;&#x628A;&#x8FD9;&#x79CD;&#x7406;&#x89E3;&#x4F20;&#x8FBE;&#x7ED9;&#x5F53;&#x4E8B;&#x4EBA;&#x7684;&#x4E00;&#x79CD;&#x6C9F;&#x901A;&#x4EA4;&#x6D41;&#x65B9;&#x5F0F;&#x3002;&#x8BF4;&#x7B80;&#x5355;&#x70B9;&#x513F;&#xFF0C;&#x540C;&#x7406;&#x5FC3;&#x5C31;&#x662F;&#x201C;&#x5DF1;&#x6240;&#x4E0D;&#x6B32;&#xFF0C;&#x52FF;&#x65BD;&#x4E8E;&#x4EBA;&#x201D;&#x3002;&#x5C06;&#x5FC3;&#x6BD4;&#x5FC3;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BBE;&#x8EAB;&#x5904;&#x5730;&#x53BB;&#x611F;&#x53D7;&#x3001;&#x53BB;&#x4F53;&#x8C05;&#x4ED6;&#x4EBA;&#x3002;&#x8BF4;&#x767D;&#x4E86;&#xFF0C;&#x540C;&#x7406;&#x5FC3;&#x5C31;&#x662F;&#x201C;&#x60C5;&#x5546;&#x201D;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5177;&#x4F53;&#x70B9;&#x8BF4;&#xFF1A;&#x540C;&#x7406;&#x5FC3;&#x5C31;&#x662F;&#xFF0C;&#x9886;&#x5BFC;&#x4EA4;&#x529E;&#x4E00;&#x9879;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F60;&#x8981;&#x8BFB;&#x61C2;&#x4ED6;&#x7684;&#x76EE;&#x7684;&#x3001;&#x770B;&#x6E05;&#x4ED6;&#x7684;&#x7528;&#x610F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x7ECF;&#x5E38;&#x9047;&#x5230;&#x8FD9;&#x6837;&#x7684;&#x60C5;&#x51B5;&#xFF1A;&#x7ED9;&#x56E2;&#x961F;&#x6210;&#x5458;&#x5B89;&#x6392;&#x5DE5;&#x4F5C;&#x65F6;&#xFF0C;&#x4E00;&#x518D;&#x8BE2;&#x95EE;&#x201C;&#x6211;&#x8BF4;&#x660E;&#x767D;&#x4E86;&#x5417;&#x201D;&#x201C;&#x6709;&#x6CA1;&#x6709;&#x95EE;&#x9898;&#x201D;&#xFF0C;&#x518D;&#x4E09;&#x786E;&#x8BA4;&#x540E;&#xFF0C;&#x63D0;&#x4EA4;&#x4E0A;&#x6765;&#x7684;&#x4E1C;&#x897F;&#x4ECD;&#x7136;&#x7B54;&#x975E;&#x6240;&#x95EE;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x5728;&#x63A5;&#x53D7;&#x4EFB;&#x52A1;&#x65F6;&#xFF0C;&#x603B;&#x4F1A;&#x5411;&#x9886;&#x5BFC;&#x786E;&#x8BA4;&#xFF1A;&#x4F60;&#x60F3;&#x8981;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x4F60;&#x7684;&#x76EE;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x4E86;&#x89E3;&#x8FD9;&#x4E2A;&#x4EE5;&#x540E;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x7AD9;&#x5728;&#x4ED6;&#x7684;&#x89D2;&#x5EA6;&#xFF0C;&#x6709;&#x6548;&#x7684;&#x5E2E;&#x4ED6;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x3000;&#x3000;&#x540C;&#x7406;&#x5FC3;&#x5C31;&#x662F;&#xFF0C;&#x5728;&#x4E0E;&#x4ED6;&#x4EBA;&#x5408;&#x4F5C;&#x65F6;&#xFF0C;&#x4E86;&#x89E3;&#x5BF9;&#x65B9;&#x7684;&#x9700;&#x6C42;&#x548C;&#x5FC3;&#x7406;&#xFF0C;&#x6F5C;&#x79FB;&#x9ED8;&#x5316;&#x7684;&#x8BF4;&#x670D;&#x5BF9;&#x65B9;&#xFF0C;&#x53CC;&#x65B9;&#x4E3A;&#x4E86;&#x540C;&#x4E00;&#x4E2A;&#x76EE;&#x6807;&#x800C;&#x52AA;&#x529B;&#x3002;&#x60F3;&#x7528;&#x5F3A;&#x52BF;&#x538B;&#x670D;&#x522B;&#x4EBA;&#xFF0C;&#x901A;&#x5E38;&#x4E0D;&#x597D;&#x4F7F;&#x3002;</p>
<p>2.&#x542C;&#x8BDD;&#xFF0C;&#x51FA;&#x6D3B;<br><a id="more"></a><br>&#x3000;&#x3000;7&#x5E74;&#x524D;&#xFF0C;&#x6211;&#x548C;&#x5317;&#x4EAC;&#x4EA4;&#x901A;&#x53F0;&#x7684;&#x6F58;&#x4E45;&#x9633;&#x804A;&#x5929;&#xFF0C;&#x4ED6;&#x8BF4;&#x201C;&#x4EC0;&#x4E48;&#x53EB;&#x597D;&#x5458;&#x5DE5;&#x554A;&#xFF0C;&#x597D;&#x5458;&#x5DE5;&#x7279;&#x7B80;&#x5355;&#xFF0C;&#x5C31;&#x56DB;&#x4E2A;&#x5B57;&#xFF1A;&#x542C;&#x8BDD;&#x3001;&#x51FA;&#x6D3B;&#x201D;&#x3002;&#x8FD9;&#x8BDD;&#x6211;&#x4E00;&#x76F4;&#x8BB0;&#x7740;&#xFF0C;&#x8FD9;&#x662F;&#x81F3;&#x7406;&#x540D;&#x8A00;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4EC0;&#x4E48;&#x53EB;&#x201C;&#x542C;&#x8BDD;&#x201D;&#xFF1F;&#x6709;&#x53E5;&#x8001;&#x8BDD;&#x53EB;&#x201C;&#x5E72;&#x6D3B;&#x4E0D;&#x7531;&#x4E1C;&#xFF0C;&#x7D2F;&#x6B7B;&#x4E5F;&#x65E0;&#x529F;&#x201D;&#xFF0C;&#x8C01;&#x662F;&#x201C;&#x4E1C;&#x201D;&#x554A;&#xFF1F;&#x4F60;&#x7684;&#x76F4;&#x5C5E;&#x9886;&#x5BFC;&#x5C31;&#x662F;&#x201C;&#x4E1C;&#x201D;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x65F6;&#x5019;&#xFF0C;&#x542C;&#x4ED6;&#x7684;&#x8BDD;&#x51C6;&#x6CA1;&#x9519;&#x513F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6839;&#x636E;&#x6211;&#x7684;&#x7ECF;&#x9A8C;&#xFF0C;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#xFF0C;&#x9886;&#x5BFC;&#x90FD;&#x6BD4;&#x4F60;&#x6C34;&#x5E73;&#x9AD8;&#xFF0C;&#x8D77;&#x7801;&#x5728;&#x4E00;&#x70B9;&#x4E0A;&#x662F;&#x8FD9;&#x6837;&#xFF1A;&#x4ED6;&#x6BD4;&#x4F60;&#x4FE1;&#x606F;&#x66F4;&#x5168;&#x9762;&#x3001;&#x5224;&#x65AD;&#x7684;&#x66F4;&#x51C6;&#x786E;&#x3002;&#x56E0;&#x4E3A;&#x9886;&#x5BFC;&#x66F4;&#x5BB9;&#x6613;&#x63A5;&#x89E6;&#x5230;&#x66F4;&#x9AD8;&#x5C42;&#xFF0C;&#x66F4;&#x4E86;&#x89E3;&#x66F4;&#x9AD8;&#x5C42;&#x7684;&#x610F;&#x56FE;&#xFF0C;&#x4ED6;&#x77E5;&#x9053;&#x7684;&#x4F60;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x4F60;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x89D2;&#x5EA6;&#x4E0A;&#x8BA4;&#x4E3A;&#x201C;&#x8FD9;&#x4E48;&#x505A;&#x5BF9;&#x201D;&#xFF0C;&#x4F46;&#x9886;&#x5BFC;&#x5728;&#x66F4;&#x9AD8;&#x7684;&#x5C42;&#x9762;&#xFF0C;&#x5E76;&#x4E0D;&#x4E00;&#x5B9A;&#x8FD9;&#x4E48;&#x770B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4EC0;&#x4E48;&#x53EB;&#x201C;&#x51FA;&#x6D3B;&#x201D;&#xFF1F;&#x5C31;&#x662F;&#x9886;&#x5BFC;&#x7ED9;&#x4F60;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F60;&#x5F97;&#x6309;&#x65F6;&#x5B8C;&#x6210;&#x5E76;&#x4E14;&#x6C47;&#x62A5;&#x603B;&#x7ED3;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x4E2A;&#x5DE5;&#x4F5C;&#x8981;&#x6301;&#x7EED;&#x8F83;&#x957F;&#x65F6;&#x95F4;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x9700;&#x8981;&#x9636;&#x6BB5;&#x6027;&#x7684;&#x7ED9;&#x9886;&#x5BFC;&#x53CD;&#x9988;&#x3002;&#x6211;&#x4EEC;&#x7ECF;&#x5E38;&#x72AF;&#x4E00;&#x4E2A;&#x9519;&#x8BEF;&#xFF0C;&#x9886;&#x5BFC;&#x5B89;&#x6392;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4ED6;&#x4E0D;&#x95EE;&#x4F60;&#x4E5F;&#x4E0D;&#x8BF4;&#xFF0C;&#x9ED1;&#x4E0D;&#x63D0;&#x767D;&#x4E0D;&#x63D0;&#x8FD9;&#x4E8B;&#x513F;&#x5C31;&#x7B97;&#x8FC7;&#x53BB;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FC7;&#x53BB;&#x4E86;&#xFF1F;&#x54EA;&#x513F;&#x90A3;&#x4E48;&#x5BB9;&#x6613;&#x554A;&#xFF01;&#x9886;&#x5BFC;&#x90FD;&#x8BB0;&#x7740;&#x5462;&#xFF0C;&#x4F60;&#x7B49;&#x4ED6;&#x95EE;&#x4F60;&#x7684;&#x65F6;&#x5019;&#x2014;&#x2014;&#x201C;&#x8BF6;&#x5C0F;&#x9648;&#xFF0C;&#x4E0A;&#x6B21;&#x5B89;&#x6392;&#x4F60;&#x505A;&#x7684;&#x90A3;&#x4E8B;&#x513F;&#x600E;&#x4E48;&#x6837;&#x4E86;&#xFF1F;&#x201D;&#x2014;&#x2014;&#x4ED6;&#x5C31;&#x5DF2;&#x7ECF;&#x5728;&#x5FC3;&#x91CC;&#x7ED9;&#x4F60;&#x5199;&#x4E0A;&#x4E86;&#x6807;&#x7B7E;&#xFF1A;&#x201C;&#x4E0D;&#x9760;&#x8C31;&#x201D;&#x3002;&#x4E00;&#x4E2A;&#x201C;&#x4E0D;&#x9760;&#x8C31;&#x201D;&#x9700;&#x8981;&#x7528;&#x5341;&#x4E2A;&#x201C;&#x9760;&#x8C31;&#x201D;&#x6765;&#x626D;&#x8F6C;&#xFF0C;&#x4E24;&#x4E2A;&#x201C;&#x4E0D;&#x9760;&#x8C31;&#x201D;&#x5C31;&#x5F88;&#x96BE;&#x8F6C;&#x53D8;&#x5370;&#x8C61;&#xFF0C;&#x4E09;&#x4E2A;&#x201C;&#x4E0D;&#x9760;&#x8C31;&#x201D;&#x4F60;&#x5C31;&#x6CA1;&#x6709;&#x673A;&#x4F1A;&#x4E86;&#x3002;</p>
<p>3.&#x8981;&#x60F3;&#x4EBA;&#x524D;&#x663E;&#x8D35;&#xFF0C;&#x5FC5;&#x987B;&#x80CC;&#x5730;&#x91CC;&#x53D7;&#x7F6A;</p>
<p>&#x3000;&#x3000;&#x201C;&#x8981;&#x60F3;&#x4EBA;&#x524D;&#x663E;&#x8D35;&#xFF0C;&#x5FC5;&#x987B;&#x80CC;&#x5730;&#x91CC;&#x53D7;&#x7F6A;&#x201D;&#x7684;&#x9053;&#x7406;&#x5E76;&#x4E0D;&#x96BE;&#x61C2;&#x3002;&#x5C31;&#x662F;&#x771F;&#x5230;&#x53D7;&#x82E6;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x542B;&#x7CCA;&#x4E86;&#xFF0C;&#x6709;&#x7684;&#x4EBA;&#x4F1A;&#x8BF4;&#xFF0C;&#x6211;&#x5E74;&#x7EAA;&#x8F7B;&#x8F7B;&#x7684;&#x4E3A;&#x4EC0;&#x4E48;&#x4E0D;&#x597D;&#x597D;&#x4EAB;&#x53D7;&#x751F;&#x6D3B;&#x554A;&#xFF1F;&#x8FD9;&#x79CD;&#x60F3;&#x6CD5;&#x5F88;&#x666E;&#x904D;&#xFF0C;&#x8FD9;&#x672C;&#x662F;&#x4E00;&#x4E2A;&#x4EF7;&#x503C;&#x89C2;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6CA1;&#x4EC0;&#x4E48;&#x53EF;&#x8BF4;&#x7684;&#xFF0C;&#x4E00;&#x4E2A;&#x4EBA;&#x60F3;&#x600E;&#x4E48;&#x751F;&#x6D3B;&#x90FD;&#x5BF9;&#x3002;&#x4F46;&#x662F;&#x6709;&#x4E00;&#x4E9B;&#x670B;&#x53CB;&#x662F;&#x5728;&#x8FFD;&#x6C42;&#x7406;&#x60F3;&#x548C;&#x4EAB;&#x53D7;&#x751F;&#x6D3B;&#x4E2D;&#x7EA0;&#x7ED3;&#x7684;&#xFF0C;&#x548C;&#x8FD9;&#x4E9B;&#x670B;&#x53CB;&#xFF0C;&#x662F;&#x53EF;&#x4EE5;&#x804A;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9A6C;&#x4E91;&#x66FE;&#x7ECF;&#x8BF4;&#x8FC7;&#xFF1A;&#x6211;&#x4EEC;&#x8FFD;&#x6C42;&#x7684;&#x5E94;&#x662F;&#x4EBA;&#x751F;&#x7684;&#x5927;&#x5E73;&#x8861;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x65F6;&#x4E00;&#x65E5;&#x7684;&#x5C0F;&#x5E73;&#x8861;&#xFF08;&#x5927;&#x610F;&#x5982;&#x6B64;&#xFF09;&#x3002;&#x65B0;&#x4E1C;&#x65B9;&#x4E5F;&#x6709;&#x4E00;&#x53E5;&#x8BDD;&#x8BF4;&#xFF1A;&#x6015;&#x5403;&#x82E6;&#x5403;&#x82E6;&#x4E00;&#x8F88;&#x5B50;&#xFF0C;&#x4E0D;&#x6015;&#x82E6;&#x5403;&#x82E6;&#x534A;&#x8F88;&#x5B50;&#x3002;&#x4E24;&#x53E5;&#x8BDD;&#x5927;&#x610F;&#x76F8;&#x540C;&#xFF0C;&#x503C;&#x5F97;&#x6DF1;&#x601D;&#x3002;</p>
<p>4.&#x80FD;&#x5FCD;&#x591A;&#x5927;&#x4E8B;&#x513F;&#xFF0C;&#x5C31;&#x80FD;&#x6210;&#x591A;&#x5927;&#x4E8B;&#x513F;</p>
<p>&#x3000;&#x3000;&#x6709;&#x4E00;&#x5929;&#x52A0;&#x73ED;&#xFF0C;&#x665A;&#x4E0A;2&#x70B9;&#x949F;&#x5230;&#x5BB6;&#xFF0C;&#x6536;&#x5230;&#x8001;&#x677F;&#x7684;&#x4E00;&#x5C01;&#x90AE;&#x4EF6;&#xFF0C;&#x6279;&#x8BC4;&#x6211;&#x5DE5;&#x4F5C;&#x4E0D;&#x5230;&#x4F4D;&#x3002;&#x6211;&#x6536;&#x5230;&#x90AE;&#x4EF6;&#x540E;&#x5C31;&#x5F88;&#x5D29;&#x6E83;&#xFF0C;&#x8FD8;&#x5F88;&#x59D4;&#x5C48;&#x3002;&#x4E8E;&#x662F;&#x5F53;&#x5373;&#x594B;&#x7B14;&#x75BE;&#x4E66;&#xFF0C;&#x56DE;&#x90AE;&#x4EF6;&#xFF01;&#x89E3;&#x91CA;&#x6211;&#x662F;&#x5982;&#x4F55;&#x5DE5;&#x4F5C;&#x7684;&#xFF0C;&#x6211;&#x505A;&#x7684;&#x5982;&#x4F55;&#x6709;&#x9053;&#x7406;&#xFF0C;&#x6211;&#x505A;&#x7684;&#x5982;&#x4F55;&#x6709;&#x6548;&#x679C;&#x2026;&#x2026;&#x5199;&#x4E86;2000&#x591A;&#x5B57;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5199;&#x5B8C;&#x4E86;&#xFF0C;&#x6211;&#x597D;&#x50CF;&#x51B7;&#x9759;&#x4E86;&#x4E00;&#x4E9B;&#xFF0C;&#x6211;&#x5C31;&#x7422;&#x78E8;&#x4E00;&#x4E2A;&#x4E8B;&#x513F;&#xFF1A;&#x5982;&#x679C;&#x6211;&#x662F;&#x8001;&#x677F;&#xFF0C;&#x6211;&#x5BF9;&#x4E00;&#x4E2A;&#x5458;&#x5DE5;&#x5DE5;&#x4F5C;&#x4E0D;&#x6EE1;&#x610F;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x7ED9;&#x4ED6;&#x5199;&#x4E86;&#x5C01;&#x90AE;&#x4EF6;&#x6279;&#x8BC4;&#x4ED6;&#xFF0C;&#x6211;&#x60F3;&#x770B;&#x5230;&#x7684;&#x662F;&#x4ED6;&#x6D0B;&#x6D0B;&#x6D12;&#x6D12;&#x7684;&#x89E3;&#x91CA;&#x548C;&#x8FA9;&#x89E3;&#x5417;&#xFF1F;&#x663E;&#x7136;&#x4E0D;&#x662F;&#x554A;&#x3002;&#x7136;&#x540E;&#x6211;&#x5C31;&#x7A81;&#x7136;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x4E8E;&#x662F;&#x6211;&#x628A;&#x90A3;2000&#x591A;&#x5B57;&#x90FD;&#x5220;&#x4E86;&#xFF0C;&#x7B80;&#x5355;&#x56DE;&#x590D;&#x4E86;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x5927;&#x610F;&#x662F;&#xFF1A;&#x6211;&#x4F1A;&#x53CD;&#x601D;&#x5DE5;&#x4F5C;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x7136;&#x540E;&#x5C3D;&#x5FEB;&#x6574;&#x6539;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E24;&#x4E2A;&#x6708;&#x540E;&#x6211;&#x664B;&#x5347;&#x4E86;&#x3002;&#x5728;&#x6211;&#x7684;&#x664B;&#x5347;&#x4EEA;&#x5F0F;&#x4E0A;&#xFF0C;&#x6211;&#x5BF9;&#x6211;&#x8001;&#x677F;&#x8BF4;&#x8D77;&#x8FD9;&#x4EF6;&#x4E8B;&#xFF0C;&#x4ED6;&#x5BF9;&#x6211;&#x8BF4;&#xFF0C;&#x6211;&#x77E5;&#x9053;&#x4F60;&#x5F88;&#x59D4;&#x5C48;&#xFF0C;&#x6211;&#x5C31;&#x662F;&#x60F3;&#x770B;&#x770B;&#x4F60;&#x5728;&#x9762;&#x5BF9;&#x59D4;&#x5C48;&#x548C;&#x538B;&#x529B;&#x65F6;&#xFF0C;&#x4F1A;&#x6709;&#x600E;&#x6837;&#x7684;&#x53CD;&#x5E94;&#xFF0C;&#x8FD9;&#x4F53;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x6210;&#x719F;&#x7A0B;&#x5EA6;&#x3002;</p>
<p>5.&#x603B;&#x8EB2;&#x7740;&#x9886;&#x5BFC;&#xFF0C;&#x4F60;&#x5C31;&#x5371;&#x9669;&#x4E86;</p>
<p>&#x3000;&#x3000;&#x4E0D;&#x5C11;&#x4EBA;&#x8EB2;&#x7740;&#x9886;&#x5BFC;&#xFF0C;&#x5C3D;&#x91CF;&#x5C11;&#x8DDF;&#x9886;&#x5BFC;&#x8BF4;&#x8BDD;&#x3001;&#x7ED5;&#x7740;&#x9886;&#x5BFC;&#x8D70;&#x3002;&#x56E0;&#x4E3A;&#x8DDF;&#x9886;&#x5BFC;&#x8FD1;&#x4E86;&#x4E8B;&#x513F;&#x5C31;&#x591A;&#xFF0C;&#x4E0D;&#x8DDF;&#x9886;&#x5BFC;&#x591A;&#x63A5;&#x89E6;&#xFF0C;&#x4E8B;&#x513F;&#x5C11;&#xFF0C;&#x591A;&#x6E05;&#x95F2;&#x3002;&#x8FD9;&#x662F;&#x201C;&#x4E00;&#x53F6;&#x969C;&#x76EE;&#xFF0C;&#x4E0D;&#x89C1;&#x6CF0;&#x5C71;&#x201D;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x5728;&#x5DE5;&#x4F5C;&#x4E0A;&#x53D6;&#x5F97;&#x4E00;&#x4E9B;&#x6210;&#x7EE9;&#xFF0C;&#x6211;&#x5EFA;&#x8BAE;&#x8FD8;&#x662F;&#x5E94;&#x8BE5;&#x4E3B;&#x52A8;&#x7684;&#x591A;&#x548C;&#x9886;&#x5BFC;&#x6C9F;&#x901A;&#x3002;&#x9886;&#x5BFC;&#x5728;&#x5E73;&#x65F6;&#x5F00;&#x4F1A;&#x65F6;&#x8BF4;&#x7684;&#x591A;&#x662F;&#x5927;&#x9762;&#x513F;&#x4E0A;&#x7684;&#x8BDD;&#xFF0C;&#x771F;&#x8BDD;&#x3001;&#x6709;&#x7528;&#x7684;&#x8BDD;&#x3001;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x8BDD;&#x4E0D;&#x4E00;&#x5B9A;&#x8BF4;&#x3002;&#x8FD9;&#x5E76;&#x4E0D;&#x662F;&#x4ED6;&#x4E0D;&#x60F3;&#x8BF4;&#xFF0C;&#x800C;&#x662F;&#x6CA1;&#x673A;&#x4F1A;&#x8BF4;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6709;&#x5FC3;&#x7684;&#x5458;&#x5DE5;&#x4F1A;&#x968F;&#x65F6;&#x62BD;&#x65F6;&#x95F4;&#x548C;&#x9886;&#x5BFC;&#x6C9F;&#x901A;&#x3001;&#x589E;&#x52A0;&#x79C1;&#x4EBA;&#x4EA4;&#x6D41;&#x7684;&#x673A;&#x4F1A;&#xFF1A;&#x4E00;&#x8D77;&#x5403;&#x996D;&#x3001;&#x4E00;&#x8D77;&#x62BD;&#x70DF;&#x3001;&#x4E00;&#x8D77;&#x4E0A;&#x4E0B;&#x73ED;&#x3001;&#x751A;&#x81F3;&#x4E00;&#x8D77;&#x6253;&#x7403;K&#x6B4C;&#x2026;&#x2026;&#x901A;&#x8FC7;&#x8FD9;&#x6837;&#x7684;&#x673A;&#x4F1A;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x4E86;&#x89E3;&#x9886;&#x5BFC;&#x5BF9;&#x4E8E;&#x4F60;&#x7684;&#x770B;&#x6CD5;&#x3001;&#x5BF9;&#x4E8E;&#x5DE5;&#x4F5C;&#x7684;&#x89C2;&#x70B9;&#xFF0C;&#x8FD9;&#x4E9B;&#x90FD;&#x6709;&#x76CA;&#x4E8E;&#x4F60;&#x8C03;&#x6574;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x4F5C;&#x7684;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6709;&#x670B;&#x53CB;&#x62C5;&#x5FC3;&#x8FD9;&#x6837;&#x505A;&#x4F1A;&#x5F15;&#x8D77;&#x9886;&#x5BFC;&#x53CD;&#x611F;&#xFF0C;&#x5176;&#x5B9E;&#x5B8C;&#x5168;&#x4E0D;&#x4F1A;&#xFF0C;&#x9886;&#x5BFC;&#x4EEC;&#x591A;&#x662F;&#x5B64;&#x72EC;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x53D1;&#x73B0;&#x6709;&#x4E00;&#x4E2A;&#x5458;&#x5DE5;&#x865A;&#x5FC3;&#x5411;&#x4ED6;&#x8BF7;&#x6559;&#x3001;&#x79EF;&#x6781;&#x5206;&#x4EAB;&#x5DE5;&#x4F5C;&#x7684;&#x601D;&#x8003;&#xFF0C;&#x4ED6;&#x662F;&#x975E;&#x5E38;&#x9AD8;&#x5174;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8001;&#x677F;&#x4E5F;&#x662F;&#x4EBA;&#xFF0C;&#x5927;&#x5BB6;&#x7528;&#x4EBA;&#x7C7B;&#x7684;&#x65B9;&#x5F0F;&#x6C9F;&#x901A;&#xFF0C;&#x4E00;&#x5207;&#x4F1A;&#x53D8;&#x5F97;&#x7B80;&#x5355;&#x5F88;&#x591A;&#x3002;</p>
<p>6.&#x5E2E;&#x52A9;&#x522B;&#x4EBA;&#x5343;&#x4E07;&#x522B;&#x541D;&#x556C;</p>
<p>&#x3000;&#x3000;&#x5F53;&#x4F60;&#x6B63;&#x5728;&#x5FD9;&#x4E8E;&#x67D0;&#x9879;&#x5DE5;&#x4F5C;&#x65F6;&#xFF0C;&#x6709;&#x540C;&#x4E8B;&#x6765;&#x5411;&#x4F60;&#x201C;&#x6C42;&#x52A9;&#x201D;&#xFF0C;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x6211;&#x4EEC;&#x4F1A;&#x5F88;&#x76F4;&#x63A5;&#x3001;&#x751A;&#x81F3;&#x7C97;&#x66B4;&#x7684;&#x62D2;&#x7EDD;&#xFF0C;&#x6B8A;&#x4E0D;&#x77E5;&#x8FD9;&#x6837;&#x505A;&#x6B63;&#x5728;&#x7ED9;&#x4F60;&#x4ECA;&#x540E;&#x7684;&#x5DE5;&#x4F5C;&#x79CD;&#x4E0B;&#x9EBB;&#x70E6;&#x7684;&#x79CD;&#x5B50;&#x3002;&#x98CE;&#x6C34;&#x8F6E;&#x6D41;&#x8F6C;&#xFF0C;&#x5728;&#x4E00;&#x5BB6;&#x9152;&#x5E97;&#x91CC;&#xFF0C;&#x5927;&#x5BB6;&#x7684;&#x5DE5;&#x4F5C;&#x4E92;&#x76F8;&#x4EA4;&#x53C9;&#x7684;&#x51E0;&#x7387;&#x5F88;&#x5927;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x4F60;&#x4F1A;&#x7528;&#x4E0A;&#x8C01;&#xFF0C;&#x8FD9;&#x4E9B;&#x4EBA;&#x8109;&#x5173;&#x7CFB;&#x9700;&#x8981;&#x5E73;&#x65F6;&#x53BB;&#x7EF4;&#x62A4;&#x3002;&#x4ECA;&#x5929;&#x4F60;&#x5E2E;&#x52A9;&#x4E86;&#x4EBA;&#x5BB6;&#xFF0C;&#x8BF4;&#x4E0D;&#x5B9A;&#x660E;&#x5929;&#x5BF9;&#x65B9;&#x5C31;&#x4F1A;&#x6210;&#x4E3A;&#x4F60;&#x7684;&#x6551;&#x547D;&#x7A3B;&#x8349;&#xFF0C;&#x8FD9;&#x975E;&#x5E38;&#x53EF;&#x80FD;&#x3002;</p>
<p>7.&#x76EE;&#x6807;&#x518D;&#x76EE;&#x6807;&#xFF0C;&#x91CF;&#x5316;&#x518D;&#x91CF;&#x5316;</p>
<p>&#x3000;&#x3000;&#x6CA1;&#x6709;&#x76EE;&#x6807;&#x7684;&#xFF0C;&#x90FD;&#x4E0D;&#x53EB;&#x5DE5;&#x4F5C;&#xFF1B;&#x6CA1;&#x6709;&#x91CF;&#x5316;&#x7684;&#xFF0C;&#x90FD;&#x4E0D;&#x53EB;&#x76EE;&#x6807;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5728;&#x63A5;&#x53D7;&#x4E00;&#x9879;&#x5DE5;&#x4F5C;&#x65F6;&#xFF0C;&#x5148;&#x95EE;&#x76EE;&#x6807;&#x662F;&#x4EC0;&#x4E48;&#xFF1B;&#x5728;&#x5E03;&#x7F6E;&#x4E00;&#x9879;&#x5DE5;&#x4F5C;&#x65F6;&#xFF0C;&#x5148;&#x4EA4;&#x4EE3;&#x76EE;&#x6807;&#x662F;&#x4EC0;&#x4E48;&#x3002;&#x8FD9;&#x4E2A;&#x4E0D;&#x8BF4;&#x6E05;&#x695A;&#xFF0C;&#x90FD;&#x662F;&#x626F;&#x6DE1;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E0D;&#x60F3;&#x6210;&#x4E3A;&#x8499;&#x7740;&#x773C;&#x775B;&#x62C9;&#x78E8;&#x7684;&#x9A74;&#xFF1F;&#x90A3;&#x4E48;&#x9664;&#x4E86;&#x6E05;&#x695A;&#x7684;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x7684;&#x76EE;&#x6807;&#x5916;&#xFF0C;&#x8FD8;&#x5F97;&#x77E5;&#x9053;&#x4F60;&#x7684;&#x90E8;&#x95E8;&#x3001;&#x4F60;&#x7684;&#x9152;&#x5E97;&#x7684;&#x76EE;&#x6807;&#xFF0C;&#x6700;&#x5173;&#x952E;&#x7684;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x4F60;&#x7684;&#x5DE5;&#x4F5C;&#x5728;&#x603B;&#x4F53;&#x76EE;&#x6807;&#x4E2D;&#x5904;&#x5728;&#x4EC0;&#x4E48;&#x5730;&#x4F4D;&#x3001;&#x626E;&#x6F14;&#x4EC0;&#x4E48;&#x89D2;&#x8272;&#x3002;&#x5982;&#x679C;&#x4F60;&#x53D1;&#x73B0;&#xFF0C;&#x4F60;&#x5DE5;&#x4F5C;&#x7684;&#x76EE;&#x6807;&#x548C;&#x603B;&#x4F53;&#x76EE;&#x6807;&#x5173;&#x7CFB;&#x5F88;&#x5C0F;&#x3001;&#x751A;&#x81F3;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x5C31;&#x5F88;&#x5BB9;&#x6613;&#x88AB;&#x62FF;&#x6389;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8F9E;&#x9000;&#x5458;&#x5DE5;&#xFF0C;&#x6216;&#x7ED9;&#x5458;&#x5DE5;&#x7EE9;&#x6548;&#x6253;&#x5206;&#x201C;&#x4E0D;&#x5408;&#x683C;&#x201D;&#x662F;&#x5F88;&#x4EE4;&#x4EBA;&#x5934;&#x75BC;&#x7684;&#xFF0C;&#x4F46;&#x5176;&#x5B9E;&#x8FD9;&#x4E8B;&#x513F;&#x5E76;&#x4E0D;&#x96BE;&#x3002;&#x5173;&#x952E;&#x5C31;&#x5728;&#x4E8E;&#x4E8B;&#x5148;&#x548C;&#x6BCF;&#x4E2A;&#x5458;&#x5DE5;&#x4E00;&#x8D77;&#x5236;&#x5B9A;&#x91CF;&#x5316;&#x7684;&#x5DE5;&#x4F5C;&#x76EE;&#x6807;&#xFF0C;&#x5E76;&#x4E14;&#x968F;&#x65F6;&#x63D0;&#x9192;&#x5458;&#x5DE5;&#xFF0C;&#x4ED6;&#x7684;&#x5DE5;&#x4F5C;&#x662F;&#x5426;&#x8FBE;&#x5230;&#x4E86;&#x8981;&#x6C42;&#x3002;&#x6CA1;&#x6709;&#x8FBE;&#x5230;&#x91CF;&#x5316;&#x6307;&#x6807;&#xFF0C;&#x8F9E;&#x9000;&#x6216;&#x201C;&#x4E0D;&#x5408;&#x683C;&#x201D;&#x662F;&#x4EE4;&#x6240;&#x5F53;&#x7136;&#x4E8B;&#x513F;&#xFF0C;&#x5728;&#x6570;&#x636E;&#x9762;&#x524D;&#xFF0C;&#x518D;&#x77EB;&#x60C5;&#x7684;&#x4EBA;&#x4E5F;&#x65E0;&#x8BDD;&#x53EF;&#x8BF4;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x5982;&#x679C;&#x8C08;&#x611F;&#x89C9;&#x3001;&#x804A;&#x5E0C;&#x671B;&#xFF0C;&#x8FD9;&#x4E8B;&#x513F;&#x5C31;&#x6CA1;&#x6CD5;&#x529E;&#x4E86;&#x3002;</p>
<p>8.&#x627E;&#x5230;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x529E;&#x6CD5;&#x662F;&#x6211;&#x7684;&#x4E49;&#x52A1;</p>
<p>&#x3000;&#x3000;&#x9886;&#x5BFC;&#x5B89;&#x6392;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x4E0D;&#x80FD;&#x8BF4;&#x201C;&#x6211;&#x505A;&#x4E0D;&#x4E86;&#x201D;&#x3001;&#x201C;&#x6211;&#x505A;&#x4E0D;&#x5230;&#x201D;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9152;&#x5E97;&#x8BF7;&#x6211;&#x4EEC;&#x6765;&#x5DE5;&#x4F5C;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4E0D;&#x80FD;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x6CA1;&#x6709;&#x4EF7;&#x503C;&#x3002;&#x5DE5;&#x4F5C;&#x63A8;&#x8FDB;&#x4E2D;&#x9047;&#x5230;&#x56F0;&#x96BE;&#xFF0C;&#x65E0;&#x6CD5;&#x7EE7;&#x7EED;&#x8FDB;&#x884C;&#xFF0C;&#x8FD9;&#x662F;&#x5F88;&#x6B63;&#x5E38;&#x7684;&#x4E8B;&#x513F;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x505A;&#x7684;&#x662F;&#x4E3B;&#x52A8;&#x5BFB;&#x627E;&#x7B54;&#x6848;&#x548C;&#x529E;&#x6CD5;&#xFF0C;&#x54EA;&#x6015;&#x4F60;&#x7684;&#x529E;&#x6CD5;&#x4E0D;&#x59A5;&#xFF0C;&#x90A3;&#x4E48;&#x5C31;&#x53BB;&#x95EE;&#xFF0C;&#x4F46;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#x4E0D;&#x80FD;&#x5BF9;&#x4F60;&#x7684;&#x9886;&#x5BFC;&#x8BF4;&#xFF0C;&#x6211;&#x4E0D;&#x4F1A;&#x3002;</p>
<p>&#x3000;&#x3000;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x80FD;&#x529B;&#x662F;&#x5458;&#x5DE5;&#x6700;&#x5173;&#x952E;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x6CA1;&#x6709;&#x4E4B;&#x4E00;&#x3002;&#x5728;&#x5DE5;&#x4F5C;&#x4E2D;&#x9047;&#x5230;&#x56F0;&#x96BE;&#x7279;&#x522B;&#x6B63;&#x5E38;&#xFF0C;&#x5728;&#x8FD9;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x6709;&#x4E00;&#x9879;&#x4E49;&#x52A1;&#xFF0C;&#x5C31;&#x662F;&#x627E;&#x5230;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#x7684;&#x529E;&#x6CD5;&#x3002;</p>
<p>9.&#x5C3D;&#x91CF;&#x4E0D;&#x8BF4;&#x201C;&#x4E0D;&#x662F;&#x6211;&#xFF0C;&#x6211;&#x6CA1;&#x6709;&#x201D;</p>
<p>&#x3000;&#x3000;&#x5C3D;&#x91CF;&#x4E0D;&#x8BF4;&#x201C;&#x4E0D;&#x662F;&#x6211;&#x201D;&#x3001;&#x201C;&#x6CA1;&#x6709;&#x6211;&#x201D;&#x8FD9;&#x6837;&#x7684;&#x8BDD;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x8BDD;&#x6BEB;&#x65E0;&#x4F5C;&#x7528;&#xFF0C;&#x9886;&#x5BFC;&#x542C;&#x60EF;&#x4E86;&#x8FD9;&#x6837;&#x7684;&#x63A8;&#x5378;&#x4E4B;&#x8BCD;&#xFF0C;&#x4E1D;&#x6BEB;&#x4E0D;&#x4F1A;&#x4E3A;&#x4E4B;&#x6240;&#x52A8;&#x3002;&#x6B64;&#x65F6;&#x5982;&#x679C;&#x80FD;&#x591F;&#x4E3B;&#x52A8;&#x627F;&#x62C5;&#x8D23;&#x4EFB;&#xFF0C;&#x53CD;&#x800C;&#x4F53;&#x73B0;&#x4E86;&#x4E00;&#x79CD;&#x62C5;&#x5F53;&#x3002;&#x5373;&#x4FBF;&#x771F;&#x662F;&#x88AB;&#x51A4;&#x6789;&#x4E86;&#xFF0C;&#x5F53;&#x573A;&#x8FA9;&#x89E3;&#x5F80;&#x5F80;&#x4E5F;&#x4E0D;&#x662F;&#x6700;&#x660E;&#x667A;&#x7684;&#x9009;&#x62E9;&#xFF0C;&#x53EF;&#x4EE5;&#x5148;&#x4FDD;&#x6301;&#x6C89;&#x9ED8;&#xFF0C;&#x79C1;&#x4E0B;&#x627E;&#x673A;&#x4F1A;&#x548C;&#x9886;&#x5BFC;&#x8FDB;&#x884C;&#x6C9F;&#x901A;&#x3002;&#x8FD9;&#x4E2A;&#x8BE6;&#x89C1;&#x7B2C;&#x4E09;&#x6761;&#x3002;</p>
<p>10.&#x201C;&#x8A00;&#x591A;&#x5FC5;&#x5931;&#x201D;&#x6B7B;&#x5F97;&#x60E8;</p>
<p>&#x3000;&#x3000;&#x5728;&#x9152;&#x5E97;&#x91CC;&#xFF0C;&#x5C11;&#x8BF4;&#x95F2;&#x8BDD;&#xFF0C;&#x4E0D;&#x8BF4;&#x662F;&#x975E;&#x8BDD;&#xFF0C;&#x4E0D;&#x505A;&#x662F;&#x975E;&#x4EBA;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4F60;&#x5C31;&#x76F8;&#x4FE1;&#x4E00;&#x70B9;&#xFF1A;&#x4F60;&#x8BF4;&#x7684;&#x6BCF;&#x53E5;&#x8BDD;&#xFF0C;&#x4F60;&#x7684;&#x8001;&#x677F;&#x90FD;&#x4F1A;&#x77E5;&#x9053;&#x3002;&#x597D;&#x8BDD;&#x53EF;&#x80FD;&#x4E0D;&#x4E00;&#x5B9A;&#xFF0C;&#x574F;&#x8BDD;&#x5219;&#x662F;&#x4E00;&#x5B9A;&#x7684;&#x3002;&#x8FD8;&#x662F;&#x505A;&#x4E2A;&#x6B63;&#x76F4;&#x7684;&#x4EBA;&#x5427;&#xFF0C;&#x8FD9;&#x6837;&#x6700;&#x7B80;&#x5355;&#xFF0C;&#x4E5F;&#x53D7;&#x76CA;&#x6700;&#x5927;&#x3002;&#x6B63;&#x76F4;&#x4EBA;&#x7684;&#x539F;&#x5219;&#x662F;&#xFF1A;&#x6279;&#x8BC4;&#x5F53;&#x9762;&#x8BF4;&#xFF0C;&#x8D5E;&#x7F8E;&#x80CC;&#x540E;&#x8BB2;&#x3002;</p>
<p>11.&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x79BB;&#x5F00;</p>
<p>&#x3000;&#x3000;&#x597D;&#x591A;&#x540C;&#x4E8B;&#x548C;&#x670B;&#x53CB;&#x548C;&#x6211;&#x804A;&#x8FC7;&#x79BB;&#x804C;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x6211;&#x5BF9;&#x670B;&#x53CB;&#x4EEC;&#x7684;&#x5EFA;&#x8BAE;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x56E0;&#x4E3A;&#x89C9;&#x5F97;&#x5DE5;&#x4F5C;&#x4E0D;&#x723D;&#xFF0C;&#x90A3;&#x5C31;&#x522B;&#x79BB;&#x804C;&#xFF0C;&#x56E0;&#x4E3A;&#x752D;&#x7BA1;&#x5230;&#x54EA;&#x91CC;&#xFF0C;&#x90FD;&#x4F1A;&#x4E0D;&#x723D;&#xFF1A;&#x8001;&#x677F;&#x4E0D;&#x559C;&#x6B22;&#x3001;&#x540C;&#x4E8B;&#x4E0D;&#x53EF;&#x7231;&#x3001;&#x5DE5;&#x4F5C;&#x592A;&#x52B3;&#x7D2F;&#x3001;&#x5173;&#x7CFB;&#x592A;&#x590D;&#x6742;&#x2026;&#x2026;&#x6211;&#x4EE5;&#x6211;&#x5728;&#x591A;&#x5BB6;&#x5927;&#x9152;&#x5E97;&#x5DE5;&#x4F5C;&#x7684;&#x7ECF;&#x5386;&#x62C5;&#x4FDD;&#xFF1A;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x6211;&#x5DE5;&#x4F5C;&#x8FC7;&#x7684;&#x9152;&#x5E97;&#xFF0C;&#x4EE4;&#x4EBA;&#x4E0D;&#x723D;&#x7684;&#x4E8B;&#x513F;&#x90FD;&#x662F;&#x4E00;&#x6837;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x90A3;&#x4E48;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x79BB;&#x5F00;&#x5462;&#xFF1F;</p>
<p>&#x6211;&#x60F3;&#xFF0C;&#x6709;&#x4E24;&#x79CD;&#x60C5;&#x51B5;&#xFF1A;</p>
<p>&#x3000;&#x3000;1&#x3001;&#x5728;&#x8FD9;&#x5BB6;&#x9152;&#x5E97;&#xFF0C;&#x4F60;&#x5DF2;&#x7ECF;&#x6CA1;&#x6709;&#x4E0A;&#x5347;&#x7684;&#x7A7A;&#x95F4;&#x3001;&#x65E0;&#x6CD5;&#x5B66;&#x4E60;&#x5230;&#x66F4;&#x591A;&#x7684;&#x4E1C;&#x897F;&#x4E86;&#xFF1B;</p>
<p>&#x3000;&#x3000;2&#x3001;&#x5728;&#x8FD9;&#x5BB6;&#x9152;&#x5E97;&#xFF0C;&#x4F60;&#x5DF2;&#x5B66;&#x5230;&#x8DB3;&#x591F;&#x7684;&#x77E5;&#x8BC6;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x65B0;&#x9886;&#x57DF;&#x6216;&#x65B0;&#x5E73;&#x53F0;&#x4E0A;&#x4E00;&#x5C55;&#x8EAB;&#x624B;&#x4E86;&#x3002;</p>

      
    </div>
    
  </div>
  
    
<nav id="article-nav">
  
    <a href="/2016/06/15/async和defer/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption"><</strong>
      <div class="article-nav-title">
        
          JS参数与垃圾回收
        
      </div>
    </a>
  
  
    <a href="/2016/06/15/JS参数与垃圾回收/" id="article-nav-older" class="article-nav-link-wrap">
      <div class="article-nav-title">JS参数与垃圾回收</div>
      <strong class="article-nav-caption">></strong>
    </a>
  
</nav>

  
</article>


<div class="share_jia">
	<!-- JiaThis Button BEGIN -->
	<div class="jiathis_style">
		<span class="jiathis_txt">Share to: &nbsp; </span>
		<a class="jiathis_button_facebook"></a> 
    <a class="jiathis_button_twitter"></a>
    <a class="jiathis_button_plus"></a> 
    <a class="jiathis_button_tsina"></a>
		<a class="jiathis_button_cqq"></a>
		<a class="jiathis_button_douban"></a>
		<a class="jiathis_button_weixin"></a>
		<a class="jiathis_button_tumblr"></a>
    <a href="http://www.jiathis.com/share" class="jiathis jiathis_txt jtico jtico_jiathis" target="_blank"></a>
	</div>
	<script type="text/javascript" src="http://v3.jiathis.com/code/jia.js?uid=1405949716054953" charset="utf-8"></script>
	<!-- JiaThis Button END -->
</div>






<div class="duoshuo">
	<!-- 多说评论框 start -->
	<div class="ds-thread" data-thread-key="希尔顿离职员工说的走心的话，个人觉得每一个职场人都该看看" data-title="希尔顿离职员工说的走心的话，个人觉得每一个职场人都该看看" data-url="http://github.com/justedream/2016/06/15/希尔顿离职员工说的走心的话，个人觉得每一个职场人都该看看/"></div>
	<!-- 多说评论框 end -->
	<!-- 多说公共JS代码 start (一个网页只需插入一次) -->
	<script type="text/javascript">
	var duoshuoQuery = {short_name:"true"};
	(function() {
		var ds = document.createElement('script');
		ds.type = 'text/javascript';ds.async = true;
		ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
		ds.charset = 'UTF-8';
		(document.getElementsByTagName('head')[0] 
		 || document.getElementsByTagName('body')[0]).appendChild(ds);
	})();
	</script>
	<!-- 多说公共JS代码 end -->
</div>




</div>
      <footer id="footer">
  <div class="outer">
    <div id="footer-info">
    	<div class="footer-left">
    		&copy; 2016 justedream
    	</div>
      	<div class="footer-right">
      		<a href="http://hexo.io/" target="_blank">Hexo</a>  Theme <a href="https://github.com/litten/hexo-theme-yilia" target="_blank">Yilia</a> by Litten
      	</div>
    </div>
  </div>
</footer>
    </div>
    
  <link rel="stylesheet" href="/fancybox/jquery.fancybox.css">


<script>
	var yiliaConfig = {
		fancybox: true,
		mathjax: true,
		animate: true,
		isHome: false,
		isPost: true,
		isArchive: false,
		isTag: false,
		isCategory: false,
		open_in_new: false
	}
</script>
<script src="http://7.url.cn/edu/jslib/comb/require-2.1.6,jquery-1.9.1.min.js"></script>
<script src="/js/main.js"></script>






<script type="text/x-mathjax-config">
MathJax.Hub.Config({
    tex2jax: {
        inlineMath: [ ['$','$'], ["\\(","\\)"]  ],
        processEscapes: true,
        skipTags: ['script', 'noscript', 'style', 'textarea', 'pre', 'code']
    }
});

MathJax.Hub.Queue(function() {
    var all = MathJax.Hub.getAllJax(), i;
    for(i=0; i < all.length; i += 1) {
        all[i].SourceElement().parentNode.className += ' has-jax';                 
    }       
});
</script>

<script type="text/javascript" src="http://cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML">
</script>


  </div>
</body>
</html>