<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  
  <meta http-equiv="X-UA-Compatible" content="IE=edge" >
  <title>关于财务自由--转载 | justedream</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="&amp;#x94FE;&amp;#x63A5;&amp;#xFF1A;https://www.zhihu.com/question/46440694/answer/102093331
&amp;#x5176;&amp;#x5B9E;&amp;#x54EA;&amp;#x6709;&amp;#x4EC0;&amp;#x4E48;&amp;#x771F;&amp;#x6B63;&amp;#x7684;&amp;#x8D22;&amp;#x52A1;&amp;#x81EA;&amp;#x7531;&amp;#xFF0C;&amp;#x5728">
<meta property="og:type" content="article">
<meta property="og:title" content="关于财务自由--转载">
<meta property="og:url" content="http://github.com/justedream/2016/05/25/关于财务自由--转载/index.html">
<meta property="og:site_name" content="justedream">
<meta property="og:description" content="&amp;#x94FE;&amp;#x63A5;&amp;#xFF1A;https://www.zhihu.com/question/46440694/answer/102093331
&amp;#x5176;&amp;#x5B9E;&amp;#x54EA;&amp;#x6709;&amp;#x4EC0;&amp;#x4E48;&amp;#x771F;&amp;#x6B63;&amp;#x7684;&amp;#x8D22;&amp;#x52A1;&amp;#x81EA;&amp;#x7531;&amp;#xFF0C;&amp;#x5728">
<meta property="og:updated_time" content="2016-05-25T06:15:10.150Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="关于财务自由--转载">
<meta name="twitter:description" content="&amp;#x94FE;&amp;#x63A5;&amp;#xFF1A;https://www.zhihu.com/question/46440694/answer/102093331
&amp;#x5176;&amp;#x5B9E;&amp;#x54EA;&amp;#x6709;&amp;#x4EC0;&amp;#x4E48;&amp;#x771F;&amp;#x6B63;&amp;#x7684;&amp;#x8D22;&amp;#x52A1;&amp;#x81EA;&amp;#x7531;&amp;#xFF0C;&amp;#x5728">
  
    <link rel="alternative" href="/atom.xml" title="justedream" type="application/atom+xml">
  
  
    <link rel="icon" href="/favicon.png">
  
  <link rel="stylesheet" href="/css/style.css">
</head>

<body>
  <div id="container">
    <div class="left-col">
    <div class="overlay"></div>
<div class="intrude-less">
	<header id="header" class="inner">
		<a href="/" class="profilepic">
			
			<img lazy-src="http://p3.fx.kgimg.com/v2/fxuserlogo/T1vsEsBjLQ1RCvBVdK.jpg_200x200.jpg" class="js-avatar">
			
		</a>

		<hgroup>
		  <h1 class="header-author"><a href="/">justedream</a></h1>
		</hgroup>

		
		<p class="header-subtitle">竹杖芒鞋轻胜马</p>
		

		
			<div class="switch-btn">
				<div class="icon">
					<div class="icon-ctn">
						<div class="icon-wrap icon-house" data-idx="0">
							<div class="birdhouse"></div>
							<div class="birdhouse_holes"></div>
						</div>
						<div class="icon-wrap icon-ribbon hide" data-idx="1">
							<div class="ribbon"></div>
						</div>
						
						
						<div class="icon-wrap icon-me hide" data-idx="3">
							<div class="user"></div>
							<div class="shoulder"></div>
						</div>
						
					</div>
					
				</div>
				<div class="tips-box hide">
					<div class="tips-arrow"></div>
					<ul class="tips-inner">
						<li>Menu</li>
						<li>Tags</li>
						
						
						<li>Über</li>
						
					</ul>
				</div>
			</div>
		

		<div class="switch-area">
			<div class="switch-wrap">
				<section class="switch-part switch-part1">
					<nav class="header-menu">
						<ul>
						
							<li><a href="/">主页</a></li>
				        
							<li><a href="/archives">所有文章</a></li>
				        
						</ul>
					</nav>
					<nav class="header-nav">
						<div class="social">
							
								<a class="github" target="_blank" href="http://github.com/justedream" title="github">github</a>
					        
								<a class="rss" target="_blank" href="javascript:;" title="rss">rss</a>
					        
								<a class="google" target="_blank" href="javascript:;" title="google">google</a>
					        
								<a class="twitter" target="_blank" href="javascript:;" title="twitter">twitter</a>
					        
						</div>
					</nav>
				</section>
				
				
				<section class="switch-part switch-part2">
					<div class="widget tagcloud" id="js-tagcloud">
						<a href="/tags/Arithmetic-DataStructure/" style="font-size: 10px;">Arithmetic DataStructure</a> <a href="/tags/EventBubbling/" style="font-size: 10px;">EventBubbling</a> <a href="/tags/FE技巧/" style="font-size: 10px;">FE技巧</a> <a href="/tags/RegExp/" style="font-size: 10px;">RegExp</a> <a href="/tags/ajax跨域/" style="font-size: 10px;">ajax跨域</a> <a href="/tags/博客/" style="font-size: 10px;">博客</a> <a href="/tags/文章/" style="font-size: 10px;">文章</a> <a href="/tags/架构/" style="font-size: 10px;">架构</a> <a href="/tags/电商/" style="font-size: 10px;">电商</a> <a href="/tags/网站资源/" style="font-size: 10px;">网站资源</a>
					</div>
				</section>
				
				
				

				
				
				<section class="switch-part switch-part3">
				
					<div id="js-aboutme">毕业于重庆邮电大学，曾就职于蓝汛CSP。专注前端，略懂后端。Linux和JavaScript爱好者。</div>
				</section>
				
			</div>
		</div>
	</header>				
</div>

    </div>
    <div class="mid-col">
      <nav id="mobile-nav">
  	<div class="overlay">
  		<div class="slider-trigger"></div>
  		<h1 class="header-author js-mobile-header hide">justedream</h1>
  	</div>
	<div class="intrude-less">
		<header id="header" class="inner">
			<div class="profilepic">
			
				<img lazy-src="http://p3.fx.kgimg.com/v2/fxuserlogo/T1vsEsBjLQ1RCvBVdK.jpg_200x200.jpg" class="js-avatar">
			
			</div>
			<hgroup>
			  <h1 class="header-author">justedream</h1>
			</hgroup>
			
			<p class="header-subtitle">竹杖芒鞋轻胜马</p>
			
			<nav class="header-menu">
				<ul>
				
					<li><a href="/">主页</a></li>
		        
					<li><a href="/archives">所有文章</a></li>
		        
		        <div class="clearfix"></div>
				</ul>
			</nav>
			<nav class="header-nav">
				<div class="social">
					
						<a class="github" target="_blank" href="http://github.com/justedream" title="github">github</a>
			        
						<a class="rss" target="_blank" href="javascript:;" title="rss">rss</a>
			        
						<a class="google" target="_blank" href="javascript:;" title="google">google</a>
			        
						<a class="twitter" target="_blank" href="javascript:;" title="twitter">twitter</a>
			        
				</div>
			</nav>
		</header>				
	</div>
</nav>

      <div class="body-wrap"><article id="post-关于财务自由--转载" class="article article-type-post" itemscope itemprop="blogPost">
  
  <div class="article-inner">
    
      <input type="hidden" class="isFancy" />
    
    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      关于财务自由--转载
    </h1>
  

      </header>
      
      <div class="article-info article-info-post">
        
        
	<div class="article-category tagcloud">
	<a class="article-category-link" href="/categories/杂谈/">杂谈</a>
	</div>


        <div class="clearfix"></div>
      </div>
      
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x94FE;&#x63A5;&#xFF1A;<a href="https://www.zhihu.com/question/46440694/answer/102093331" target="_blank" rel="external">https://www.zhihu.com/question/46440694/answer/102093331</a></p>
<p>&#x5176;&#x5B9E;&#x54EA;&#x6709;&#x4EC0;&#x4E48;&#x771F;&#x6B63;&#x7684;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#xFF0C;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E2A;&#x4F2A;&#x547D;&#x9898;&#x3002;</p>
<h1 id="&#x4E00;&#x3001;"><a href="#&#x4E00;&#x3001;" class="headerlink" title="&#x4E00;&#x3001;"></a>&#x4E00;&#x3001;</h1><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x5148;&#x6765;&#x770B;&#x770B;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#x662F;&#x600E;&#x4E48;&#x5B9A;&#x4E49;&#x7684;&#x3002;</p>
<p>&#x8D22;&#x52A1;&#x81EA;&#x7531;&#x6307;&#x7684;&#x662F;&#x4F60;&#x7684;&#x8D44;&#x4EA7;&#x4EA7;&#x751F;&#x7684;&#x88AB;&#x52A8;&#x6536;&#x5165;&#x5927;&#x4E8E;&#x7B49;&#x4E8E;&#x4F60;&#x7684;&#x65E5;&#x5E38;&#x5F00;&#x652F;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x4F60;&#x4E0D;&#x518D;&#x9700;&#x8981;&#x4E3A;&#x4E86;&#x94B1;&#x800C;&#x53BB;&#x5DE5;&#x4F5C;&#x4E86;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#xFF0C;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#x5176;&#x5B9E;&#x5F88;&#x5BB9;&#x6613;&#x8FBE;&#x5230;&#x3002;&#x6BD4;&#x5982;&#x4F60;&#x662F;&#x5355;&#x8EAB;&#x6C49;&#xFF0C;&#x4E00;&#x4E2A;&#x6708;3000&#x5C31;&#x80FD;&#x6D3B;&#x4E0B;&#x53BB;&#x3002;&#x5982;&#x679C;&#x5BB6;&#x91CC;&#x7ED9;&#x4F60;&#x4E70;&#x4E86;&#x623F;&#x5B50;&#xFF0C;&#x90A3;&#x4F60;&#x53EA;&#x9760;&#x51FA;&#x79DF;&#x623F;&#x5B50;&#x5C31;&#x5DF2;&#x7ECF;&#x8FBE;&#x5230;&#x4E86;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#x3002;</p>
<p>&#x4F60;&#x53EF;&#x4EE5;&#x968F;&#x5FC3;&#x6240;&#x6B32;&#x5B85;&#x5728;&#x5BB6;&#x91CC;&#x770B;&#x7535;&#x89C6;&#x3001;&#x73A9;&#x6E38;&#x620F;&#xFF08;&#x8FD8;&#x4E0D;&#x80FD;&#x662F;&#x82B1;&#x94B1;&#x7684;&#x6E38;&#x620F;&#xFF09;&#xFF0C;&#x4F46;&#x4F60;&#x4E5F;&#x4EC5;&#x4EC5;&#x80FD;&#x83B7;&#x5F97;&#x5B85;&#x7684;&#x81EA;&#x7531;&#x3002;</p>
<p>&#x4F60;&#x4E0D;&#x80FD;&#x4EA4;&#x5973;&#x670B;&#x53CB;&#xFF0C;&#x4F60;&#x4E0D;&#x80FD;&#x548C;&#x670B;&#x53CB;&#x51FA;&#x53BB;&#x5403;&#x559D;&#x73A9;&#x4E50;&#xFF0C;&#x4F60;&#x4E0D;&#x80FD;&#x6765;&#x4E00;&#x573A;&#x8BF4;&#x8D70;&#x5C31;&#x8D70;&#x7684;&#x65C5;&#x884C;&#x3002;</p>
<p>&#x8FD9;&#x662F;&#x4F60;&#x60F3;&#x8981;&#x7684;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#x5417;&#xFF1F;<br><a id="more"></a></p>
<h1 id="&#x4E8C;&#x3001;"><a href="#&#x4E8C;&#x3001;" class="headerlink" title="&#x4E8C;&#x3001;"></a>&#x4E8C;&#x3001;</h1><p>&#x3000;&#x3000;&#x4E3A;&#x4EC0;&#x4E48;&#x6211;&#x8BF4;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#x662F;&#x4F2A;&#x547D;&#x9898;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x4F60;&#x60F3;&#x8981;&#x5728;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x751F;&#x6D3B;&#x5F97;&#x6709;&#x5C0A;&#x4E25;&#xFF0C;&#x6709;&#x76F8;&#x5BF9;&#x66F4;&#x591A;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x5C31;&#x4E0D;&#x80FD;&#x62E5;&#x6709;&#x592A;&#x5C11;&#x7684;&#x94B1;&#x3002;</p>
<p>&#x5426;&#x5219;&#x4E00;&#x573A;&#x5927;&#x75C5;&#xFF0C;&#x4E00;&#x6B21;&#x4E8B;&#x6545;&#xFF0C;&#x5C31;&#x80FD;&#x8BA9;&#x4F60;&#x5931;&#x53BB;&#x81EA;&#x7531;&#x3002;&#x8FD9;&#x79CD;&#x81EA;&#x7531;&#x662F;&#x8106;&#x5F31;&#x7684;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x4F1A;&#x4E0D;&#x65AD;&#x8FFD;&#x6C42;&#x66F4;&#x9AD8;&#x9636;&#x7684;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4F46;&#x5728;&#x8FFD;&#x6C42;&#x8D22;&#x5BCC;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4F60;&#x7684;&#x4E8B;&#x4E1A;&#x3001;&#x5730;&#x4F4D;&#x3001;&#x5B9E;&#x529B;&#x90FD;&#x968F;&#x4E4B;&#x4E0A;&#x5347;&#xFF0C;&#x800C;&#x4E0E;&#x4E4B;&#x76F8;&#x4F34;&#x7684;&#x662F;&#xFF0C;&#x4F60;&#x7684;&#x7275;&#x6302;&#x4E0E;&#x538B;&#x529B;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x4F60;&#x7684;&#x91CE;&#x5FC3;&#x4E5F;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4F60;&#x662F;&#x505C;&#x4E0D;&#x4F4F;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5C31;&#x62FF;&#x6211;&#x6765;&#x8BF4;&#xFF0C;&#x4EE5;&#x6211;&#x76EE;&#x524D;&#x7684;&#x7ECF;&#x6D4E;&#x60C5;&#x51B5;&#xFF0C;&#x65E9;&#x5C31;&#x53EF;&#x4EE5;&#x5B9E;&#x73B0;&#x6BD4;&#x8F83;&#x9AD8;&#x7A0B;&#x5EA6;&#x7684;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#x4E86;&#x3002;&#x4F46;&#x6211;&#x5374;&#x6BD4;&#x4EE5;&#x524D;&#x66F4;&#x7D2F;&#x3001;&#x66F4;&#x5FD9;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x662F;&#x8EAB;&#x4E0D;&#x7531;&#x5DF1;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x6709;&#x5BB6;&#x5EAD;&#xFF0C;&#x6709;&#x516C;&#x53F8;&#xFF0C;&#x6211;&#x7684;&#x5DE5;&#x4F5C;&#x5DF2;&#x7ECF;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x4E3A;&#x4E86;&#x6211;&#x81EA;&#x5DF1;&#x4E86;&#x3002;&#x516C;&#x53F8;&#x91CC;&#x6709;&#x5F88;&#x591A;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x6211;&#x80FD;&#x4ECE;&#x4ED6;&#x4EEC;&#x7684;&#x76EE;&#x5149;&#x4E2D;&#x8BFB;&#x51FA;&#x68A6;&#x60F3;&#xFF0C;&#x6216;&#x8005;&#x8BF4;&#x662F;&#x91CE;&#x5FC3;&#x3002;&#x4ED6;&#x4EEC;&#x4E3A;&#x516C;&#x53F8;&#x7684;&#x53D1;&#x5C55;&#x6DFB;&#x7816;&#x52A0;&#x74E6;&#xFF0C;&#x503E;&#x6CE8;&#x5FC3;&#x8840;&#xFF0C;&#x4ED8;&#x51FA;&#x80AF;&#x5B9A;&#x4F1A;&#x5E0C;&#x671B;&#x6709;&#x56DE;&#x62A5;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x662F;&#x5E0C;&#x671B;&#x80FD;&#x501F;&#x516C;&#x53F8;&#x6210;&#x5C31;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x3000;&#x3000;&#x800C;&#x6211;&#xFF0C;&#x5BF9;&#x4ED6;&#x4EEC;&#x8D1F;&#x6709;&#x8D23;&#x4EFB;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5F53;&#x7136;&#xFF0C;&#x6211;&#x4E5F;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x68A6;&#x60F3;&#x548C;&#x91CE;&#x5FC3;&#xFF0C;&#x6211;&#x4E0D;&#x4F1A;&#x7518;&#x5FC3;&#x5C31;&#x6B64;&#x5EB8;&#x788C;&#x4E00;&#x751F;&#x3002;&#x4F46;&#x6211;&#x5982;&#x679C;&#x9009;&#x62E9;&#x8FD9;&#x65F6;&#x5019;&#x9690;&#x9000;&#xFF0C;&#x4E0D;&#x4EC5;&#x5BF9;&#x4E0D;&#x8D77;&#x522B;&#x4EBA;&#xFF0C;&#x4E5F;&#x5BF9;&#x4E0D;&#x8D77;&#x81EA;&#x5DF1;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x4E0D;&#x8D1F;&#x8D23;&#x4EFB;&#x7684;&#x505A;&#x6CD5;&#xFF0C;&#x4E5F;&#x662F;&#x4E0D;&#x6210;&#x719F;&#x7684;&#x505A;&#x6CD5;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E0D;&#x6210;&#x719F;&#x7684;&#x4EBA;&#xFF0C;&#x8EAB;&#x4F53;&#x81EA;&#x7531;&#x4E86;&#xFF0C;&#x5FC3;&#x7075;&#x4E5F;&#x4E0D;&#x4F1A;&#x81EA;&#x7531;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5C31;&#x6211;&#x8BA4;&#x8BC6;&#x7684;&#x4E0D;&#x5C11;&#x8EAB;&#x5BB6;&#x4EBF;&#x4E07;&#x7684;&#x670B;&#x53CB;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E5F;&#x90FD;&#x4E0D;&#x6BD4;&#x6211;&#x8F7B;&#x677E;&#x3002;&#x5176;&#x5B9E;&#x8C01;&#x4E0D;&#x60F3;&#x653E;&#x4E0B;&#x4E00;&#x5207;&#x5230;&#x5904;&#x6E38;&#x73A9;&#xFF1F;&#x4F46;&#x4ED6;&#x4EEC;&#x5DF2;&#x7ECF;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x5B51;&#x7136;&#x4E00;&#x8EAB;&#x4E86;&#xFF0C;&#x4ED6;&#x4EEC;&#x6709;&#x5BB6;&#x5EAD;&#xFF0C;&#x6709;&#x5458;&#x5DE5;&#xFF0C;&#x751A;&#x81F3;&#x5BB6;&#x65CF;&#x91CC;&#x7684;&#x540E;&#x8F88;&#x4E5F;&#x90FD;&#x9760;&#x5176;&#x4F59;&#x836B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6709;&#x8C03;&#x67E5;&#x663E;&#x793A;&#xFF0C;36.6% &#x7684;&#x4E2D;&#x56FD;&#x4F01;&#x4E1A;&#x5BB6;&#x201C;&#x7761;&#x7720;&#x8868;&#x6D45;&#xFF0C;&#x7F3A;&#x4E4F;&#x6DF1;&#x7720;&#x201D;&#xFF0C;&#x8D85;&#x8FC7;&#x4E03;&#x6210;&#x7684;&#x4EBA;&#x5B58;&#x5728;&#x4E0D;&#x540C;&#x7A0B;&#x5EA6;&#x7684;&#x5931;&#x7720;&#x3002;</p>
<p>&#x3000;&#x3000;&#x540A;&#x8BE1;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x4E3A;&#x4E86;&#x5B9E;&#x73B0;&#x81EA;&#x7531;&#x800C;&#x53BB;&#x8D5A;&#x94B1;&#xFF0C;&#x4F46;&#x8D5A;&#x5230;&#x7684;&#x94B1;&#x5374;&#x7ED9;&#x6211;&#x4EEC;&#x5E26;&#x6765;&#x4E86;&#x65B0;&#x7684;&#x4E0D;&#x81EA;&#x7531;&#x3002;</p>
<p>&#x3000;&#x3000;&#x81EA;&#x7531;&#xFF0C;&#x8C08;&#x4F55;&#x5BB9;&#x6613;&#x3002;</p>
<h1 id="&#x4E09;&#x3001;"><a href="#&#x4E09;&#x3001;" class="headerlink" title="&#x4E09;&#x3001;"></a>&#x4E09;&#x3001;</h1><p>&#x3000;&#x3000;&#x9AD8;&#x7968;&#x7B54;&#x6848;&#x90FD;&#x5728;&#x8BF4;&#xFF0C;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#x91CD;&#x70B9;&#x5728;&#x4E8E;&#x514B;&#x5236;&#x81EA;&#x5DF1;&#x5185;&#x5FC3;&#x7684;&#x6B32;&#x671B;&#x3002;&#x8FD9;&#x9053;&#x7406;&#x6CA1;&#x9519;&#xFF0C;&#x6211;&#x4E5F;&#x8BA4;&#x540C;&#x3002;</p>
<p>&#x4F46;&#x90A3;&#x662F;&#x5BF9;&#x6211;&#x4EEC;&#x8FD9;&#x79CD;&#x4E09;&#x3001;&#x56DB;&#x5341;&#x5C81;&#x7684;&#xFF0C;&#x6709;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x793E;&#x4F1A;&#x5730;&#x4F4D;&#x548C;&#x8D44;&#x4EA7;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#x7684;&#x3002;</p>
<p>&#x4F60;&#x5BF9;&#x521A;&#x6BD5;&#x4E1A;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x8FD9;&#x4E48;&#x8BF4;&#xFF0C;&#x662F;&#x4E0D;&#x5408;&#x9002;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5E74;&#x8F7B;&#xFF0C;&#x610F;&#x5473;&#x7740;&#x4EC0;&#x4E48;&#x90FD;&#x6CA1;&#x6709;&#xFF0C;&#x4F46;&#x53C8;&#x5145;&#x6EE1;&#x4E86;&#x53EF;&#x80FD;&#x3002;&#x8FD9;&#x6B63;&#x662F;&#x53BB;&#x8FFD;&#x6C42;&#x53BB;&#x62FC;&#x640F;&#x7684;&#x5E74;&#x7EAA;&#xFF0C;&#x800C;&#x9002;&#x5F53;&#x7684;&#x6B32;&#x671B;&#xFF0C;&#x662F;&#x8BA9;&#x4ED6;&#x4EEC;&#x594B;&#x8FDB;&#x7684;&#x7EDD;&#x4F73;&#x52A8;&#x529B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9053;&#x5BB6;&#x54F2;&#x5B66;&#x91CC;&#x8BB2;&#x7A76;&#x5927;&#x9053;&#x81F3;&#x7B80;&#xFF0C;&#x4F46;&#x524D;&#x63D0;&#x662F;&#x4F60;&#x5F97;&#x6709;&#x8FC7;&#x201C;&#x7E41;&#x201D;&#x3002;&#x672C;&#x6765;&#x5C31;&#x4E00;&#x65E0;&#x6240;&#x6709;&#x7684;&#x4F60;&#xFF0C;&#x8C08;&#x4F55;&#x7B80;&#x5316;&#xFF1F;</p>
<p>&#x77E5;&#x4E4E;&#x4E0A;&#x7684;&#x5F88;&#x591A;&#x89C2;&#x70B9;&#xFF0C;&#x5176;&#x5B9E;&#x6211;&#x90FD;&#x4E0D;&#x8BA4;&#x540C;&#x3002;&#x5C31;&#x6709;&#x6587;&#x7AE0;&#x8BF4;&#xFF0C;&#x8981;&#x529D;&#x5927;&#x5BB6;&#x51CF;&#x5C11;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x793E;&#x4EA4;&#xFF0C;&#x8BA9;&#x81EA;&#x5DF1;&#x66F4;&#x591A;&#x65F6;&#x95F4;&#x7528;&#x4E8E;&#x63D0;&#x5347;&#x81EA;&#x5DF1;&#x3002;</p>
<p>&#x8FD9;&#x9053;&#x7406;&#x4F60;&#x8BF4;&#x9519;&#x4E5F;&#x6CA1;&#x9519;&#xFF0C;&#x4F46;&#x90A3;&#x662F;&#x5BF9;&#x4E8E;&#x5DF2;&#x7ECF;&#x5728;&#x793E;&#x4F1A;&#x4E0A;&#x6709;&#x4E86;&#x4E00;&#x5B9A;&#x5DE5;&#x4F5C;&#x7ECF;&#x5386;&#xFF0C;&#x6709;&#x4E86;&#x4E00;&#x5B9A;&#x7684;&#x4EBA;&#x8109;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#x7684;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x7684;&#x5FAE;&#x4FE1;&#x53EF;&#x80FD;&#x6709;&#x6570;&#x5343;&#x4EBA;&#xFF0C;&#x7ECF;&#x5E38;&#x9700;&#x8981;&#x5E94;&#x916C;&#xFF0C;&#x8FD9;&#x79CD;&#x4EBA;&#x5F53;&#x7136;&#x9700;&#x8981;&#x51CF;&#x5C11;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x793E;&#x4EA4;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4F46;&#x521A;&#x6BD5;&#x4E1A;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x793E;&#x4EA4;&#x53EF;&#x80FD;&#x4EC5;&#x9650;&#x4E8E;&#x5BB6;&#x4EBA;&#x3001;&#x8001;&#x5E08;&#x3001;&#x540C;&#x5B66;&#xFF0C;&#x4EE5;&#x53CA;&#x6E38;&#x620F;&#x91CC;&#x8BA4;&#x8BC6;&#x7684;&#x51E0;&#x4E2A;&#x7F51;&#x53CB;&#xFF1F;</p>
<p>&#x4F60;&#x8FD8;&#x8BA9;&#x4ED6;&#x51CF;&#x5C11;&#x793E;&#x4EA4;&#xFF0C;&#x591A;&#x56DE;&#x5BB6;&#x770B;&#x4E66;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x626F;&#x6DE1;&#x5417;&#x3002;</p>
<p>&#x5BF9;&#x4E8E;&#x8FD9;&#x4E9B;&#x5E74;&#x8F7B;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x53CD;&#x800C;&#x5E94;&#x8BE5;&#x6269;&#x5927;&#x793E;&#x4EA4;&#x9762;&#xFF0C;&#x591A;&#x53BB;&#x8BA4;&#x8BC6;&#x4E00;&#x4E9B;&#x5389;&#x5BB3;&#x7684;&#x4EBA;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x4F1A;&#x51FA;&#x73B0;&#x66F4;&#x591A;&#x7684;&#x673A;&#x4F1A;&#x3002;&#x8981;&#x77E5;&#x9053;&#xFF0C;&#x5728;&#x804C;&#x573A;&#x4E0A;&#xFF0C;&#x81EA;&#x5DF1;&#x52AA;&#x529B;&#x662F;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4F46;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#x6709;&#x4EBA;&#x5E26;&#x4F60;&#xFF0C;&#x8FD9;&#x53EF;&#x4EE5;&#x8BA9;&#x4F60;&#x5C11;&#x8D70;&#x5F88;&#x591A;&#x5F2F;&#x8DEF;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6CA1;&#x94B1;&#x7684;&#x4F60;&#x529D;&#x4ED6;&#x51CF;&#x5C11;&#x6B32;&#x671B;&#xFF0C;&#x6CA1;&#x670B;&#x53CB;&#x7684;&#x4F60;&#x8BA9;&#x4ED6;&#x51CF;&#x5C11;&#x793E;&#x4EA4;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4F55;&#x5176;&#x8352;&#x8C2C;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x5EFA;&#x8BAE;&#x5E74;&#x8F7B;&#x4EBA;&#x5E94;&#x8BE5;&#x53BB;&#x52AA;&#x529B;&#x8FFD;&#x6C42;&#x8D22;&#x5BCC;&#xFF0C;&#x4F60;&#x6709;&#x6B32;&#x671B;&#x4E0D;&#x662F;&#x574F;&#x4E8B;&#xFF0C;&#x8FD9;&#x662F;&#x5F88;&#x597D;&#x7684;&#x52A8;&#x529B;&#x3002;</p>
<h1 id="&#x56DB;&#x3001;"><a href="#&#x56DB;&#x3001;" class="headerlink" title="&#x56DB;&#x3001;"></a>&#x56DB;&#x3001;</h1><p>&#x3000;&#x3000;&#x8BF4;&#x56DE;&#x95EE;&#x9898;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x8BF4;&#x5F97;&#x6709;&#x4E9B;&#x60B2;&#x89C2;&#xFF0C;&#x4F46;&#x76F8;&#x5BF9;&#x7684;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#x8FD8;&#x662F;&#x53EF;&#x4EE5;&#x5B9E;&#x73B0;&#x7684;&#xFF0C;&#x4E5F;&#x662F;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x53BB;&#x8FFD;&#x6C42;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x867D;&#x7136;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#x4E0D;&#x4F1A;&#x7ED9;&#x4F60;&#x771F;&#x6B63;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x4F60;&#x4E0D;&#x80FD;&#x60F3;&#x505A;&#x4EC0;&#x4E48;&#x5C31;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x4F46;&#x4F60;&#x53EF;&#x4EE5;&#x6709;&#x5E95;&#x6C14;&#x60F3;&#x4E0D;&#x505A;&#x4EC0;&#x4E48;&#x5C31;&#x4E0D;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x5B83;&#x53EF;&#x4EE5;&#x7ED9;&#x4F60;&#x4FDD;&#x969C;&#xFF0C;&#x7ED9;&#x4F60;&#x5B89;&#x5168;&#x611F;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x5982;&#x6B64;&#x6D41;&#x884C;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9898;&#x4E3B;&#x95EE;&#xFF0C;&#x73B0;&#x5728;&#x8D5A;&#x591A;&#x5C11;&#x94B1;&#xFF0C;40&#x5C81;&#x4EE5;&#x540E;&#x624D;&#x80FD;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x5149;&#x5149;&#x662F;&#x94B1;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#x6307;&#x7684;&#x662F;&#xFF0C;&#x8D44;&#x4EA7;&#x4EA7;&#x751F;&#x7684;&#x88AB;&#x52A8;&#x6536;&#x5165;&#x5927;&#x4E8E;&#x65E5;&#x5E38;&#x652F;&#x51FA;&#x3002;</p>
<p>&#x3000;&#x3000;&#x90A3;&#x6709;&#x54EA;&#x4E9B;&#x88AB;&#x52A8;&#x6536;&#x5165;&#x5462;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x5E38;&#x89C1;&#x7684;&#x6709;&#xFF1A;&#x51FA;&#x79DF;&#x7269;&#x4E1A;&#x3001;&#x4F4E;&#x4FDD;&#x3001;&#x9000;&#x4F11;&#x91D1;&#x3001;&#x80A1;&#x606F;&#x6216;&#x5206;&#x7EA2;&#x3001;&#x94F6;&#x884C;&#x5B58;&#x6B3E;&#x5229;&#x606F;&#x3001;&#x4F5C;&#x54C1;&#xFF08;&#x4E66;&#x3001;&#x6444;&#x5F71;&#x3001;&#x97F3;&#x4E50;&#x3001;&#x7ED8;&#x753B;&#x7B49;&#x7B49;&#xFF09;&#x7248;&#x7A0E;&#x3001;&#x4E2A;&#x4EBA;&#x535A;&#x5BA2;&#x6216;&#x81EA;&#x5A92;&#x4F53;&#x7684;&#x5E7F;&#x544A;&#x6536;&#x5165;&#x3001;&#x51FA;&#x79DF;&#x4E13;&#x4E1A;&#x8D44;&#x683C;&#x6216;&#x5B66;&#x5386;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6240;&#x4EE5;&#xFF0C;&#x5BF9;&#x4E8E;&#x5E74;&#x8F7B;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x5C1D;&#x8BD5;&#x4E1A;&#x4F59;&#x65F6;&#x95F4;&#x521B;&#x4F5C;&#x4F5C;&#x54C1;&#xFF0C;&#x6216;&#x8005;&#x7ECF;&#x8425;&#x81EA;&#x5DF1;&#x7684;&#x81EA;&#x5A92;&#x4F53;&#x8D26;&#x53F7;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x53BB;&#x8003;&#x4E2A;&#x8BC1;&#x6302;&#x9760;&#x3002;</p>
<p>&#xFF08;&#x6211;&#x4E4B;&#x524D;&#x5199;&#x8FC7;&#x4E00;&#x4E2A;&#x6709;&#x5173;&#x516C;&#x4F17;&#x53F7;&#x8FD0;&#x8425;&#x7684;&#x7B54;&#x6848;&#xFF0C;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x53EF;&#x4EE5;&#x53BB;&#x770B;&#x770B;&#xFF1A;<br>&#x4F60;&#x7684;&#x7B2C;&#x4E00;&#x6876;&#x91D1;&#x662F;&#x5982;&#x4F55;&#x8D5A;&#x5230;&#x7684;&#xFF1F; - &#x573A;&#x957F;&#x7684;&#x56DE;&#x7B54;&#xFF09;</p>
<p>&#x5F53;&#x7136;&#xFF0C;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x8FD8;&#x662F;&#x52AA;&#x529B;&#x5DE5;&#x4F5C;&#xFF0C;&#x7136;&#x540E;&#x5B58;&#x94B1;&#x3002;</p>
<p>&#x6211;&#x77E5;&#x9053;&#x73B0;&#x5728;&#x6708;&#x5149;&#x65CF;&#x5F88;&#x591A;&#xFF0C;&#x4F46;&#x8FD9;&#x771F;&#x7684;&#x5F88;&#x4E0D;&#x597D;&#x3002;&#x4F60;&#x5FC5;&#x987B;&#x8981;&#x80FD;&#x5B58;&#x94B1;&#xFF0C;&#x8FD9;&#x662F;&#x4EE5;&#x540E;&#x4E00;&#x5207;&#x7684;&#x57FA;&#x7840;&#x3002;&#x4F60;&#x60F3;&#x6EDA;&#x96EA;&#x7403;&#xFF0C;&#x4F46;&#x9996;&#x5148;&#x5FC5;&#x987B;&#x5F97;&#x624B;&#x4E2D;&#x6709;&#x96EA;&#x7403;&#x53EF;&#x6EDA;&#x3002;</p>
<p>&#x3000;&#x3000;&#x65E0;&#x8BBA;&#x4F60;&#x662F;&#x60F3;&#x7406;&#x8D22;&#xFF0C;&#x8FD8;&#x662F;&#x7092;&#x80A1;&#xFF0C;&#x8FD8;&#x662F;&#x6295;&#x8D44;&#xFF0C;&#x8FD8;&#x662F;&#x4EE5;&#x540E;&#x60F3;&#x521B;&#x4E1A;&#xFF0C;&#x524D;&#x63D0;&#x90FD;&#x662F;&#x5B58;&#x94B1;&#x3002;</p>
<p>&#x5B58;&#x94B1;&#xFF0C;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#xFF0C;&#x4E5F;&#x80FD;&#x7ED9;&#x4F60;&#x5E26;&#x6765;&#x7C7B;&#x4F3C;&#x201C;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#x201D;&#x7684;&#x611F;&#x89C9;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#xFF0C;&#x5B89;&#x5168;&#x611F;&#x548C;&#x4FDD;&#x969C;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x4F60;&#x4E0D;&#x559C;&#x6B22;&#x4E00;&#x4EFD;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x8F9E;&#x804C;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x6709;&#x5B58;&#x6B3E;&#x53EF;&#x4EE5;&#x8BA9;&#x4F60;&#x4E0D;&#x5DE5;&#x4F5C;&#x4E5F;&#x80FD;&#x6D3B;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x3002;&#x90A3;&#x4E48;&#x8FD9;&#x6BB5;&#x65F6;&#x95F4;&#x4F60;&#x5C31;&#x53EF;&#x4EE5;&#x5B89;&#x5FC3;&#x627E;&#x81EA;&#x5DF1;&#x559C;&#x6B22;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x751A;&#x81F3;&#x5E72;&#x8106;&#x5C31;&#x653E;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x5047;&#xFF0C;&#x53BB;&#x5230;&#x5904;&#x8D70;&#x8D70;&#xFF0C;&#x8FC7;&#x4E00;&#x79CD;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x4EBA;&#x751F;&#x3002;</p>
<p>&#x5F53;&#x4F60;&#x624B;&#x4E0A;&#x7684;&#x5B58;&#x6B3E;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x4E86;&#x4EE5;&#x540E;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x8003;&#x8651;&#x7406;&#x8D22;&#xFF0C;&#x6BD4;&#x5982;&#x62FF;&#x51FA;&#x4E00;&#x90E8;&#x5206;&#x94B1;&#x6765;&#x4E70;&#x4F4E;&#x98CE;&#x9669;&#x7684;&#x7406;&#x8D22;&#x4EA7;&#x54C1;&#x3002;&#x751A;&#x81F3;&#x4F60;&#x4E5F;&#x53EF;&#x4EE5;&#x62FF;&#x51FA;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#x94B1;&#x6765;&#x7092;&#x80A1;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4F46;&#x4E00;&#x5B9A;&#x8981;&#x8BB0;&#x4F4F;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x94B1;&#x62FF;&#x53BB;&#x5B58;&#x8D77;&#x6765;&#xFF0C;&#x4EE5;&#x4FDD;&#x969C;&#x4F60;&#x5C31;&#x7B97;&#x6295;&#x8D44;&#x5931;&#x8D25;&#xFF0C;&#x672C;&#x91D1;&#x4E8F;&#x5B8C;&#xFF0C;&#x4E5F;&#x4E0D;&#x4F1A;&#x7761;&#x5927;&#x8857;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x6211;&#x4E0D;&#x5EFA;&#x8BAE;&#x65B0;&#x624B;&#x53BB;&#x78B0;&#x80A1;&#x7968;&#x3002;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x5F88;&#x5BB9;&#x6613;&#x5C31;&#x628A;&#x624B;&#x5934;&#x597D;&#x4E0D;&#x5BB9;&#x6613;&#x5B58;&#x7684;&#x4E00;&#x70B9;&#x94B1;&#xFF0C;&#x5168;&#x90E8;&#x6295;&#x8FDB;&#x53BB;&#x7092;&#x80A1;&#x3002;&#x8FD9;&#x662F;&#x975E;&#x5E38;&#x4E0D;&#x7406;&#x667A;&#x7684;&#x3002;</p>
<p>&#x5B58;&#x6B3E;&#x624D;&#x662F;&#x4F60;&#x4EEC;&#x4EE5;&#x540E;&#x8981;&#x5B9E;&#x73B0;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#x7684;&#x6839;&#x672C;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x73B0;&#x5728;&#x5F88;&#x591A;&#x5E74;&#x8F7B;&#x4EBA;&#x60F3;&#x662F;&#x7684;&#xFF0C;&#x9760;&#x4E00;&#x4E2A;&#x70B9;&#x5B50;&#x5C31;&#x80FD;&#x878D;&#x8D44;&#x6570;&#x767E;&#x4E0A;&#x5343;&#x4E07;&#xFF0C;&#x4E00;&#x591C;&#x66B4;&#x5BCC;&#xFF1B;&#x60F3;&#x9760;&#x7092;&#x80A1;&#x66B4;&#x5BCC;&#xFF0C;&#x725B;&#x5E02;&#x7684;&#x65F6;&#x5019;&#x5C31;&#x6709;&#x5927;&#x6279;&#x594B;&#x4E0D;&#x987E;&#x8EAB;&#x51B2;&#x8FDB;&#x80A1;&#x5E02;&#x7684;&#x4EBA;&#xFF0C;&#x8FDE;&#x4E0A;&#x73ED;&#x90FD;&#x5728;&#x7092;&#x80A1;&#xFF0C;&#x751A;&#x81F3;&#x8FD8;&#x6709;&#x4E13;&#x95E8;&#x8F9E;&#x4E86;&#x5DE5;&#x4F5C;&#x5728;&#x5BB6;&#x7092;&#x80A1;&#x7684;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x4F60;&#x4F1A;&#x8BF4;&#xFF0C;&#x4F60;&#x770B;&#x4E0D;&#x662F;&#x6709;&#x4EBA;&#x6210;&#x529F;&#x4E86;&#x5417;&#xFF1F;&#x4ED6;&#x4EEC;&#x80FD;&#x6210;&#x529F;&#xFF0C;&#x51ED;&#x5565;&#x6211;&#x4E0D;&#x80FD;&#x5462;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x5982;&#x679C;&#x4F60;&#x8FD9;&#x6837;&#x95EE;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x8BF4;&#x660E;&#x4F60;&#x8FDE;&#x6700;&#x57FA;&#x672C;&#x7684;&#x5E78;&#x5B58;&#x8005;&#x504F;&#x5DEE;&#x90FD;&#x4E0D;&#x61C2;&#xFF0C;&#x8FDE;&#x6982;&#x7387;&#x90FD;&#x641E;&#x4E0D;&#x660E;&#x767D;&#xFF0C;&#x5C31;&#x8FD9;&#x6837;&#x8FD8;&#x662F;&#x522B;&#x53BB;&#x521B;&#x4E1A;&#x6216;&#x8005;&#x7092;&#x80A1;&#x4E86;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x53BB;&#x9001;&#x6B7B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x800C;&#x4E14;&#xFF0C;&#x6700;&#x8FD1;&#x7206;&#x51FA;&#x7684;98&#x5E74;CEO&#x4E8B;&#x4EF6;&#xFF0C;&#x5343;&#x4E07;&#x878D;&#x8D44;&#x7684;&#x80CC;&#x540E;&#xFF0C;&#x662F;&#x4E0D;&#x6210;&#x719F;&#x7684;&#x56E2;&#x961F;&#xFF0C;&#x662F;&#x6BEB;&#x65E0;&#x7ADE;&#x4E89;&#x529B;&#x7684;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#xFF0C;&#x662F;&#x5671;&#x5934;&#xFF0C;&#x662F;&#x7092;&#x4F5C;&#xFF0C;&#x662F;&#x79CD;&#x79CD;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x4F60;&#xFF0C;&#x8FD8;&#x7FA1;&#x6155;&#x5417;&#xFF1F;</p>
<h1 id="&#x4E94;&#x3001;"><a href="#&#x4E94;&#x3001;" class="headerlink" title="&#x4E94;&#x3001;"></a>&#x4E94;&#x3001;</h1><p>&#x3000;&#x3000;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x8BF4;&#x60F3;&#x8981;&#x81EA;&#x7531;&#xFF0C;&#x4F46;&#x5982;&#x679C;&#x7ED9;&#x4ED6;&#x5B8C;&#x5168;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x90A3;&#x5C31;&#x610F;&#x5473;&#x7740;&#x65E0;&#x9650;&#x7684;&#x53EF;&#x80FD;&#xFF0C;&#x4E5F;&#x610F;&#x5473;&#x7740;&#x65E0;&#x9650;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x3002;</p>
<p>&#x76F8;&#x4FE1;&#x6211;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x4F1A;&#x72AF;&#x6655;&#x7684;&#xFF0C;&#x4ED6;&#x4E00;&#x6B65;&#x90FD;&#x8FC8;&#x4E0D;&#x51FA;&#x53BB;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x771F;&#x7684;&#x4E0D;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x8981;&#x5E72;&#x4EC0;&#x4E48;&#xFF0C;&#x9700;&#x8981;&#x522B;&#x4EBA;&#x544A;&#x8BC9;&#x4ED6;&#xFF0C;&#x4F60;&#x8981;&#x5E72;&#x4EC0;&#x4E48;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5728;&#x6211;&#x770B;&#x6765;&#xFF0C;&#x53EA;&#x6709;&#x771F;&#x6B63;&#x77E5;&#x9053;&#x81EA;&#x5DF1;&#x60F3;&#x505A;&#x4EC0;&#x4E48;&#xFF0C;&#x5E76;&#x575A;&#x5B9A;&#x6267;&#x884C;&#x7684;&#x4EBA;&#xFF0C;&#x624D;&#x80FD;&#x62E5;&#x6709;&#x81EA;&#x7531;&#x3002;</p>
<p>&#x5982;&#x679C;&#x4F60;&#x60F3;&#x505A;&#x67D0;&#x4EF6;&#x4E8B;&#xFF0C;&#x5176;&#x5B9E;&#x5E76;&#x4E0D;&#x9700;&#x8981;&#x4F60;&#x5148;&#x5B9E;&#x73B0;&#x8D22;&#x52A1;&#x81EA;&#x7531;&#xFF0C;&#x4F60;&#x73B0;&#x5728;&#x5C31;&#x53EF;&#x4EE5;&#x5F00;&#x59CB;&#x505A;&#x3002;&#x771F;&#x6B63;&#x7684;&#x5F3A;&#x8005;&#xFF0C;&#x662F;&#x505A;&#x7740;&#x81EA;&#x5DF1;&#x60F3;&#x505A;&#x7684;&#x4E8B;&#xFF0C;&#x53C8;&#x540C;&#x65F6;&#x628A;&#x94B1;&#x8D5A;&#x5230;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x800C;&#x603B;&#x662F;&#x754F;&#x9996;&#x754F;&#x5C3E;&#xFF0C;&#x77BB;&#x524D;&#x987E;&#x540E;&#x7684;&#x4EBA;&#xFF0C;&#x65E0;&#x8BBA;&#x8D5A;&#x591A;&#x5C11;&#x94B1;&#xFF0C;&#x90FD;&#x4E0D;&#x4F1A;&#x62E5;&#x6709;&#x771F;&#x6B63;&#x7684;&#x81EA;&#x7531;&#x3002;</p>
<p>&#x3000;&#x3000;</p>

      
    </div>
    
  </div>
  
    
<nav id="article-nav">
  
    <a href="/2016/06/13/JS面向对象的理解/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption"><</strong>
      <div class="article-nav-title">
        
          基于原型的JavaScript面向对象编程总结
        
      </div>
    </a>
  
  
    <a href="/2016/05/19/传值与传引用 深拷贝与浅拷贝/" id="article-nav-older" class="article-nav-link-wrap">
      <div class="article-nav-title">JS传值与传引用 深拷贝浅拷贝</div>
      <strong class="article-nav-caption">></strong>
    </a>
  
</nav>

  
</article>


<div class="share_jia">
	<!-- JiaThis Button BEGIN -->
	<div class="jiathis_style">
		<span class="jiathis_txt">Share to: &nbsp; </span>
		<a class="jiathis_button_facebook"></a> 
    <a class="jiathis_button_twitter"></a>
    <a class="jiathis_button_plus"></a> 
    <a class="jiathis_button_tsina"></a>
		<a class="jiathis_button_cqq"></a>
		<a class="jiathis_button_douban"></a>
		<a class="jiathis_button_weixin"></a>
		<a class="jiathis_button_tumblr"></a>
    <a href="http://www.jiathis.com/share" class="jiathis jiathis_txt jtico jtico_jiathis" target="_blank"></a>
	</div>
	<script type="text/javascript" src="http://v3.jiathis.com/code/jia.js?uid=1405949716054953" charset="utf-8"></script>
	<!-- JiaThis Button END -->
</div>






<div class="duoshuo">
	<!-- 多说评论框 start -->
	<div class="ds-thread" data-thread-key="关于财务自由--转载" data-title="关于财务自由--转载" data-url="http://github.com/justedream/2016/05/25/关于财务自由--转载/"></div>
	<!-- 多说评论框 end -->
	<!-- 多说公共JS代码 start (一个网页只需插入一次) -->
	<script type="text/javascript">
	var duoshuoQuery = {short_name:"true"};
	(function() {
		var ds = document.createElement('script');
		ds.type = 'text/javascript';ds.async = true;
		ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
		ds.charset = 'UTF-8';
		(document.getElementsByTagName('head')[0] 
		 || document.getElementsByTagName('body')[0]).appendChild(ds);
	})();
	</script>
	<!-- 多说公共JS代码 end -->
</div>




</div>
      <footer id="footer">
  <div class="outer">
    <div id="footer-info">
    	<div class="footer-left">
    		&copy; 2016 justedream
    	</div>
      	<div class="footer-right">
      		<a href="http://hexo.io/" target="_blank">Hexo</a>  Theme <a href="https://github.com/litten/hexo-theme-yilia" target="_blank">Yilia</a> by Litten
      	</div>
    </div>
  </div>
</footer>
    </div>
    
  <link rel="stylesheet" href="/fancybox/jquery.fancybox.css">


<script>
	var yiliaConfig = {
		fancybox: true,
		mathjax: true,
		animate: true,
		isHome: false,
		isPost: true,
		isArchive: false,
		isTag: false,
		isCategory: false,
		open_in_new: false
	}
</script>
<script src="http://7.url.cn/edu/jslib/comb/require-2.1.6,jquery-1.9.1.min.js"></script>
<script src="/js/main.js"></script>






<script type="text/x-mathjax-config">
MathJax.Hub.Config({
    tex2jax: {
        inlineMath: [ ['$','$'], ["\\(","\\)"]  ],
        processEscapes: true,
        skipTags: ['script', 'noscript', 'style', 'textarea', 'pre', 'code']
    }
});

MathJax.Hub.Queue(function() {
    var all = MathJax.Hub.getAllJax(), i;
    for(i=0; i < all.length; i += 1) {
        all[i].SourceElement().parentNode.className += ' has-jax';                 
    }       
});
</script>

<script type="text/javascript" src="http://cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML">
</script>


  </div>
</body>
</html>